{"Job Details":{"0":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","In unserem Geschäftsbereich Assurance dreht sich alles um die Prüfung und Beratung von Unternehmen in hochkomplexen operativen und strategischen Fragestellungen. Die Aufgabenvielfalt ist groß. Angefangen bei der Prüfung von Jahres- und Konzernabschlüssen nach verschiedenen Rechnungslegungsvorschriften (z.B. HGB, IFRS oder US-GAAP) bis hin zur Prüfung von internen Kontrollsystemen. Hinzu kommen weitere hochkomplexe Beratungsleistungen zur Optimierung von Geschäftsprozessen und IT-Systemen, Unterstützung bei Transaktionen sowie zur Standardisierung und Regulierung in der Rechnungslegung und Berichterstattung. Gemeinsam im Team stehst du im direkten Kontakt mit unseren nationalen und internationalen Mandanten aus den verschiedensten Branchen und Rechtsformen.","Du möchtest mehr über den Geschäftsbereich erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Zukunftssicherung der Finanzfunktion - Als Teil des Teams unterstützt du bei der Beratung unserer nationalen und internationalen Kunden, um die Weichen für eine erfolgreiche Digitalisierung der Finanzfunktion zu stellen und richtest dein Augenmerk dabei auf die Geschäftsprozesse, die zugrundeliegenden ( ERP- ) Systeme sowie die relevanten ( Finanz- ) Daten.","Business Integration - Während deines Praktikums erhältst du umfassende Einblicke in die Beratungstätigkeit an der Schnittstelle zwischen Fachbereich und IT. Dabei erfährst du, wie wir sicherstellen, dass die Potentiale neuester Technologien wie bspw. SAP S\/4HANA in den Konzepten zur Unternehmenssteuerung für Accounting, Controlling und Reporting realisiert werden können.","Anwendung neuer Technologien - Du unterstützt dein Team bei den Lösungen aktueller Herausforderungen der Finanzfunktion - von der fachlichen Konzeption bis hin zur technischen Implementierung - und erlebst wie der geplante Mehrwert im Unternehmen realisiert wird.","Vielseitige Entwicklungsmöglichkeiten - Während deines Praktikums steht dir stets ein Buddy für deine Fragen zur Seite. E-Learnings und motivierende, verantwortungsvolle Aufgaben unterstützen deine Entwicklung.","Dein Profil","Du studierst Wirtschaftswissenschaften, ( Wirtschafts- ) Informatik, Wirtschaftsingenieurswesen oder einer vergleichbaren Fachrichtung mit überdurchschnittlichem Erfolg.","Du verfügst über eine hohe Eigenmotivation und Lernbereitschaft und bringst ein ausgeprägtes Interesse an Fragestellungen rund um die Themen Accounting und Controlling, Digitalisierung, die Integration von Business und IT sowie ERP- Systeme ( insbesondere SAP S\/4HANA ) mit.","IT-Kenntnisse, insbesondere in MS-Office Anwendungen ( z.B. Excel, PowerPoint ) und SAP, runden dein Profil ab.","Kommunikationsstärke, ein sicheres Auftreten und Teamfähigkeit zeichnen dich aus. Auch in Stresssituationen verlierst du nicht den Spaß an der Arbeit. Für unsere teilweise internationalen Projekte bringst du gute Englischkenntnisse mit.","Du hast zwischen 2 und 6 Monate Zeit, um unsere spannenden Beratungsprojekte mitzugestalten. Bitte gib bei deiner Bewerbung deinen präferierten Einsatzzeitraum an.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"1":["[","]"],"2":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","Wir unterstützen unsere Kunden bei allen Fragestellungen rund um die Digitalisierung - von der Strategieentwicklung bis zur Umsetzung. Bei uns entwickelst du digitale Geschäftsmodelle für Unternehmen verschiedenster Branchen und Größen, bewahrst diese vor Cyberattacken oder analysierst Daten für strategische Entscheidungen. Auch das Implementieren der notwendigen technologischen Infrastruktur kann Teil deiner Arbeit sein. Für welches Thema auch immer du dich begeisterst – bei uns kannst du deine Talente einbringen und unsere Kunden fit für die Zukunft machen.","Deine Aufgaben","Interessante Einblicke – Du unterstützt dein Team bei der Entwicklung von innovativen IT-Lösungen auf Basis der Produkte unserer Alliance Partner SAP, Salesforce oder Microsoft. Das Leistungsspektrum umfasst dabei den gesamten Lifecycle von der Strategie über das Lösungsdesign bis zur Implementierung modernster datengetriebener Anwendungen.","Salesforce - Du wirst in vielseitige und spannende Projekte eingebunden, die nachhaltige, effiziente und anpassbare Lösungen im Salesforce Umfeld entwickeln.","SAP - Hier lernst du die Themen ERP oder BI \/ BW oder SAP Business Suite on HANA sowie SAP S\/4 HANA Finance kennen.","Microsoft - In diesem Bereich unterstützt du in Projekten z.B. in den Themen Business Analytics, Business Intelligence, Industrie 4.0 und Internet of Things (IoT). ","Umfassende Praxiserfahrung - PwC ermöglicht es dir, in einem Expertenteam in vielfältigen Projekten mitzuwirken, Themen eigenverantwortlich zu erarbeiten und die Projektpraxis kennenzulernen.","Individuelle Förderung - Als Praktikant_in oder Werkstudent_in profitierst du neben spannenden Aufgaben und der Zusammenarbeit mit erfahrenen Berater_innen zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch). ","Dein Profil","Du studierst Wirtschaftsinformatik, Wirtschaftswissenschaften, Wirtschaftsingenieurwesen, Mathematik oder Naturwissenschaften mit relevanten Schwerpunkten.","Idealerweise verfügst du über erste Erfahrungen durch einschlägige Praktika.","Zu deinen Stärken zählen deine Teamfähigkeit, deine Neugier auf neue Technologien sowie analytische und konzeptionelle Fähigkeiten.","Spaß am Reisen zu unseren Kunden rundet dein Profil ab.","Du bringst zwischen 2 - 6 Monate Zeit mit, um unsere spannenden IT Projekte mitzugestalten. Bitte gib bei deiner Bewerbung deinen präferierten Einsatzzeitraum an.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"3":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind.","Du möchtest mehr über PwC erfahren? Hier geht es zu unserem Unternehmensprofil.  ","In unserem Geschäftsbereich Assurance dreht sich alles um die Prüfung und Beratung von Unternehmen in hochkomplexen operativen und strategischen Fragestellungen. Die Aufgabenvielfalt ist groß. Angefangen bei der Prüfung von Jahres- und Konzernabschlüssen nach verschiedenen Rechnungslegungsvorschriften (z.B. HGB, IFRS oder US-GAAP) bis hin zur Prüfung von internen Kontrollsystemen. Hinzu kommen weitere hochkomplexe Beratungsleistungen zur Optimierung von Geschäftsprozessen und IT-Systemen, Unterstützung bei Transaktionen sowie zur Standardisierung und Regulierung in der Rechnungslegung und Berichterstattung. Gemeinsam im Team stehst du im direkten Kontakt mit unseren nationalen und internationalen Mandanten aus den verschiedensten Branchen und Rechtsformen.","Du möchtest mehr über den Geschäftsbereich erfahren? Hier findest du weitere Informationen.","Deine Aufgaben","Risk Assurance Solutions - Als Mitglied eines Teams, das Prüfungs- und Beratungsaufträge bei Industrie-, Handels- und Dienstleistungsunternehmen (und\/oder DAX-Unternehmen) durchführt, erhältst du wertvolle Einblicke in die täglichen Herausforderungen unseres Servicebereichs 'Risk Assurance Solutions'.","Kundenkontakt - Du bist mit dabei, wenn wir bei unseren Mandaten vor Ort interne Kontrollsysteme, Geschäftsprozesse und IT-Systeme untersuchen. Dein und unser Ziel ist es, die Transparenz, Verlässlichkeit, Sicherheit und Wertschöpfung zu erhöhen.","Vielfältige Aufgaben - Deine zentrale Aufgabe ist es, selbstständig IT-gestützte Geschäftsprozesse, z. B. rund um die Rechnungslegung, sowie IT-Anwendungen und -Infrastrukturen zu untersuchen - angeleitet und gecoacht von erfahrenen Kolleginnen und Kollegen. Dabei reicht dein Aufgabenspektrum von Energiegewinnung und -einkauf über Energietransport und -handel bis hin zu Vertrieb und Abrechnung.","BWL und IT - Du nutzt deine Affinität zur Datenanalyse an der Schnittstelle zwischen BWL und IT, um verborgene Informationen und Risikofaktoren zu identifizieren und Verbesserungsmaßnahmen zu initiieren.","Netzwerk - Zudem profitierst du neben spannenden Aufgaben von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch).","Dein Profil","Du studierst Wirtschaftswissenschaften oder (Wirtschafts-) Informatik bzw. eine vergleichbare Fachrichtung und hast eine finanz-, IT- oder energiewirtschaftlich orientierte Vertiefung.","Du bringst Interesse am Zusammenspiel von energiewirtschaftlichen Geschäftsprozessen und IT-Systemen mit.","Dank deiner sehr guten analytischen Fähigkeiten kannst du dich schnell in neue Themen einarbeiten und komplexe Sachverhalte verständlich aufbereiten.","Kommunikationsstärke, Eigeninitiative und Teamplayer-Qualitäten zeichnen dich aus.","Du besitzt sehr gute Kenntnisse in den MS Office-Anwendungen, insbesondere Excel und PowerPoint sowie gute IT-Kenntnisse.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen.","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"4":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind.","Du möchtest mehr über PwC erfahren? Hier geht es zu unserem Unternehmensprofil.  ","Erlebe in unserem Geschäftsbereich Tax wie facettenreich Steuerberatung sein kann. Das Aufgabenspektrum reicht von der laufenden Steuerberatung und der steuerlichen Beratung bei Unternehmenstransaktionen über die Entwicklung nachhaltiger Steuer-, Finanz- und Anlagestrategien bis hin zur Unterstützung eines steueroptimierten Personalmanagements. Durch die Globalisierung stehen dabei zunehmend internationale Steuerfragen im Zentrum unserer Beratung. Hier arbeitest du eng mit den Steuerexperten unseres internationalen Netzwerks in 158 Ländern zusammen.","Du möchtest mehr über den Geschäftsbereich erfahren? Hier findest du weitere Informationen.","Deine Aufgaben","Einsatz von Fachwissen - Du bearbeitest Fragestellungen zu nationalem und internationalem Steuerrecht, erstellst Steuererklärungen sowie Gutachten und prüfst Steuerbescheide.","Vielfältige Schwerpunkte - Dabei kannst du dich in einem der folgenden Beratungsfelder spezialisieren: Corporate Tax, Indirect Taxes, M&A Tax, Transfer Pricing, Global Compliance Services, Financial Services, Human Resource Services, Public Sector, Real Estate, Private Client Solutions oder International Tax Services.","Projektarbeit von Anfang an - Du wirst direkt in die Mandats- und Projektarbeit eingebunden, wobei dir stets ein Mentor \/ eine Mentorin zur Seite steht.","Netzwerk - Neben spannenden Aufgaben profitierst du zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch).","Dein Profil","Du studierst Wirtschafts- oder Rechtswissenschaften mit steuerlichem Fokus.","Weiterhin verfügst du über ausgeprägte analytische Fähigkeiten und eine schnelle Auffassungsgabe.","Kommunikationsstärke, Engagement sowie eine hohe Bereitschaft zur Teamarbeit zeichnen dich zudem aus.","Außerdem bringst du gute Englisch- und MS Office-Kenntnisse mit.","Die Dauer für ein Praktikum sollte mindestens 8 Wochen betragen, gerne auch mehrere Monate.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen.","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"5":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind.","Du möchtest mehr über PwC erfahren? Hier geht es zu unserem Unternehmensprofil.  Wir unterstützen unsere Kunden bei allen Fragestellungen rund um die Digitalisierung - von der Strategieentwicklung bis zur Umsetzung. Bei uns entwickelst du digitale Geschäftsmodelle für Unternehmen verschiedenster Branchen und Größen, bewahrst diese vor Cyberattacken oder analysierst Daten für strategische Entscheidungen. Auch das Implementieren der notwendigen technologischen Infrastruktur kann Teil deiner Arbeit sein. Für welches Thema auch immer du dich begeisterst – bei uns kannst du deine Talente einbringen und unsere Kunden fit für die Zukunft machen.","Deine Aufgaben","Herausfordernde Aufgaben - Du unterstützt dein Team - von der Konzeption bis zur Umsetzung – bei der Entwicklung von innovativen IT-Lösungen zur Analyse von großen Datenmengen. Des Weiteren hilfst du bei der Weiterentwicklung unserer Data & Analytics-Produkte und -Services. Du bist dabei bereit dich ggf. in neue Tools (z.B. Alteryx, Tableau oder PowerBI) und Fragestellungen einzuarbeiten.","Spannende Projektarbeit - Dabei wirst du in vielseitige und spannende Projekte bei führenden Industrieunternehmen sowie bei Banken und Versicherungen eingebunden.","Kompetente Unterstützung – Du lernst große Datenmengen auszuwerten, die richtigen Schlüsse daraus zu ziehen und anhand deiner Auswertungsergebnisse Einflüsse auf die Geschäftsfelder unserer Kunden aufzuzeigen.","Datenqualitätsmanagement - Weiterhin unterstützt du, neben der Interpretation der Ergebnisse der Datenanalysen, die Definition von Handlungsoptionen zur Verbesserung der Datenqualität.","Persönliche und fachliche Weiterentwicklung – Du lernst in deinem mehrmonatigen Praktikum Big Data Technologien kennen. Dabei steht dir auch immer ein Buddy oder ein erfahrener Teamkollege als Ansprechpartner zur Seite.","Dein Profil","Du studierst (Wirtschafts-) Informatik, (Wirtschafts-) Ingenieurswesen, Statistik oder einen vergleichbaren Studiengang mit Datenbezug und hast Interesse an den Themen Big Data, Business Analytics, IT-Strategy, Machine & Deep Learning und Artificial Intelligence. Zudem hast du mindestens das dritte Fachsemester mit überdurchschnittlichem Erfolg abgeschlossen.","Du würdest dich gern mit Business Intelligence und\/oder Big Data Technologien auseinandersetzen und mehr über das Zusammenspiel zwischen IT und Wirtschaft erfahren. Darüber hinaus zeichnest du dich durch eine eigenständige und strukturierte Arbeitsweise aus.","Idealerweise verfügst du bereits über erste Anwendungskenntnisse in einer der gängigen Sprachen, z.B. Python, Matlab, R, Java oder Go oder hast erste Erfahrung im Management von Daten (z.B.relationale Datenbanken, NoSQL) oder in der Datenvisualisierung gesammelt.","Zu deinen Stärken zählen deine Teamfähigkeit, deine Neugier auf neue Technologien sowie analytische und konzeptionelle Fähigkeiten.","Spaß am Reisen zu unseren Kunden runden dein Profil ab.","Du bringst zwischen 2 - 6 Monate Zeit mit, um unsere spannenden IT Projekte mitzugestalten. Bitte gib bei deiner Bewerbung deinen präferierten Einsatzzeitraum an.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen.","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"6":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind.","Du möchtest mehr über PwC erfahren? Hier geht es zu unserem Unternehmensprofil.  ","Die PwC Legal AG Rechtsanwaltsgesellschaft (PwC Legal) steht für fundierte Erfahrung in der laufenden rechtlichen Beratung und der Durchführung von Großprojekten. Du begleitest Mandanten aus allen Branchen und jeder Größe bei Unternehmensfusionen, Firmenübernahmen, Konzernumstrukturierungen oder Neugründungen und stehst diesen als Rechtsbeistand in gerichtlichen Auseinandersetzungen zur Seite. In interdisziplinären Projekten profitierst du von der Zusammenarbeit mit unseren Experten aus dem PwC-Verbund. Werde Teil unseres weltweiten Legal-Netzwerks, das mit über 3.200 Rechtsanwältinnen und Rechtsanwälten in über 90 Ländern tätig ist.","Du möchtest mehr über den Geschäftsbereich erfahren? Hier findest du weitere Informationen.","Deine Aufgaben","Spannende Einblicke - Als Teil unseres Teams kannst du erste Erfahrungen im Legal-Bereich einer großen Wirtschaftskanzlei sammeln.","Projektarbeit von Anfang an - Von Beginn an wirst du von einem Team spezialisierter Rechtsanwälte in die Mandats- und Projektarbeit eingebunden, wobei dir stets ein erfahrener Mentor oder eine erfahrene Mentorin zur Seite steht.","Umfassende Recherchen - Zu deinen Aufgaben gehören zudem die Durchführung von Recherchen und Mitwirkung bei rechtlichen Fragestellungen.","Vielfältige Schwerpunkte - Du unterstützt unsere Anwälte in einer unserer Praxisgruppen: Banken-, Versicherungs- und Investmentrecht; Immobilienrecht; IT\/Datenschutzrecht; Gesellschaftsrecht und M&A; Nachfolgeberatung & Stiftungen; Steuer- und Wirtschaftsstrafrecht; Dispute Resolution\/Litigation oder Öffentliches Wirtschaftsrecht (Beihilfenrecht; Energierecht; Gesundheits-\/Medizinrecht; Kartellrecht; ÖPNV; Umwelts- und Planungsrecht; Vergaberecht, Waste & Water). Weitere Einsatzmöglichkeiten gibt es in Hamburg im Bereich Legal Tech. Weitere Informationen zu den Bereichen findest du unter http:\/\/www.pwclegal.de\/.","\"Keep in Touch\" - Neben spannenden Aufgaben profitierst du zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch).","Dein Profil","Du befindest dich im fortgeschrittenen Verlauf deines universitären Studiums der Rechtswissenschaften oder studierst Wirtschaftsrecht.","Als Studien- bzw. Interessenschwerpunkt hast du eines der genannten Gebiete gewählt.","Weiterhin besitzt du hervorragende analytische Fähigkeiten und überzeugst durch deine schnelle Auffassungsgabe.","Kommunikationsstärke, Engagement und eine hohe Bereitschaft zur Teamarbeit zeichnet dich aus.","Gute Englisch- und MS Office-Kenntnisse runden dein Profil ab.","Bitte gib den Zeitraum (mindestens 4 Wochen), die möglichen Standorte und die präferierte Praxisgruppe bzw. das Rechtsgebiet in deiner Bewerbung an.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen.","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"7":["Powering. Reliable. Future. This is RWE. Supplying the future with renewable energy requires not only courage and visions, but the security of a reliable infrastructure as well. RWE has 120 years of experience in an energy world that is constantly changing. And a clear future strategy. "," 50 Energy Traders. 260 additional experts on the floor. Another 1000 professionals aside. Become part of "," RWE Supply & Trading and shape the future of the trading business to make energy reliable. ","Working Student – IT Project Management m\/f\/t RWE Supply & Trading GmbH, Project Management, Essen, Germany Start: as soon as possible, full time\/part time, fixed term","Your responsibilities","You will support our team in operational project management and documentation as well as in updating project-related documents (e.g. meeting minutes, project status).","You will collaborate with our team and contribute to ongoing projects and tasks.","You will support our team in planning, resourcing of projects and alignment on a holistic portfolio level.","You will support within the monthly and highlight reporting.","You will contribute to continuous improvement of project processes, activities and systems.","Your profile","You are a Bachelor or Master student of computer science, engineering, natural sciences and\/or an energy-related field, e.g. business information technology, business and\/or industrial engineering, or similar field of study.","You are on a high level of proficiency with Microsoft Office 365 products (Word, PowerPoint, Excel, Outlook) and Microsoft SharePoint.","You are already professionally experienced within internships or working student positions.","You have excellent analytical skills and experience to understand, structure and prepare\/explain complex topics.","You are a team player with good communication and cooperation skills.","You are self-motivated with the ability to prioritise, meet deadlines and manage changing priorities.","Your tasks require good English and fluent German language skills.","Advantageous, but not a must","First experiences in IT project management and\/or experience of working in project teams ","Our offer","Reliably powering the future calls for excellent employment conditions. For example, many exciting learning opportunities, a wide ranging project portfolio and interesting insights into IT within a leading energy trading company in Europe and one of the key companies within the European energy sector. You will be working in a diverse team (Project Management & Project Management Office) with flexible working time across different locations and in an environment that fosters continuous improvement and quality delivery."],"8":["[","]"],"9":["[","]"],"10":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","In unserem Geschäftsbereich Advisory verknüpfen wir fundierte Beratungskompetenz mit spezifischem Branchen-Kenntnissen. Als Teil unseres Teams gestaltest du Prozesse, Organisationen oder IT-Systeme und berätst namhafte Unternehmen zu betriebs- und finanzwirtschaftlichen sowie regulatorischen Themen. Oder du begleitest den gesamten Transaktionsprozess und machst Unternehmen fit für die Zukunft. In allen Bereichen bieten wir unseren Kunden einzigartige Lösungen – von der Strategie bis zur Umsetzung.","Du möchtest mehr über den Geschäftsbereich erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Interessante Einblicke – Als Praktikant_in oder Werkstudent_in im Bereich IT Consulting wirst du als vollwertiges Mitglied ins Tagesgeschäft eines Großprojektes eingebunden und trägst deinen Anteil zum Projekterfolg bei.","Neue Horizonte – Du wirst mit Berater_innen von PwC eng zusammenarbeiten, eigenständige Aufgaben erhalten und in weitreichenden Projektentscheidungen unterstützend mitwirken.","Komplexe Beratungsprojekte – Du wirst ein internationales Projekt im Bereich „Consumer Goods“ unterstützen und hierbei unterschiedlichste Themen innerhalb einer Technologietransformation kennenlernen.","Gezielte Weiterentwicklung – Uns geht es nicht nur um deine fachliche Weiterentwicklung, sondern wir werden dich auch in deinem persönlichen Wachstum begleiten und unterstützen.","Individuelle Förderung - Als Praktikant_in oder Werkstudent_in profitierst du neben spannenden Aufgaben und der Zusammenarbeit mit erfahrenen Berater_innen zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch). ","Dein Profil","Du studierst (Wirtschafts-)Informatik, Wirtschaftsingenieurwesen, Maschinenbau\/Elektrotechnik mit entsprechenden Schwerpunkten oder einen vergleichbaren Studiengang und hast mindestens das dritte Fachsemester mit überdurchschnittlichem Erfolg abgeschlossen.","Idealerweise hast du bereits erste Erfahrungen im SAP-Basis Bereich, alternativ im Infrastruktur- und Datacenter Bereich gesammelt.","Du kannst dich schnell in Teamstrukturen einbringen und zählst eine sorgfältige Arbeitsweise, analytisches Denkvermögen, Eigeninitiative und sicheres Auftreten zu deinen Stärken.","Gute Sprachkenntnisse (mind. Deutsch\/Englisch) sind für dich selbstverständlich.","IT-Kenntnisse, insbesondere in MS-Office-Anwendungen (z.B. in Excel und PowerPoint), sind für dich selbstverständlich.","Du stehst für eine Praktikumsdauer von bestenfalls 6 Monaten zur Verfügung, um unsere spannenden IT Projekte mitzugestalten. Bitte gib bei deiner Bewerbung deinen präferierten Einsatzzeitraum an.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"11":["[","]"],"12":["Kundenfreundlichkeit und Vielseitigkeit stehen bei der Klüh Catering GmbH im Vordergrund. Unsere Speisen reichen von klassisch bis trendig und international. Wir bedienen die Healthcare-Branche, den öffentlichen Sektor und den Bereich Business-Catering mit individuell zugeschnittenen Konzepten.","Das Unternehmen ist ein Fachbereich der 1911 gegründeten Klüh Service Management GmbH, ein weltweit agierender Multiservice-Anbieter mit Sitz in Düsseldorf.","Praktikant\/ Werkstudent Warenwirtschaft (m\/w\/d)","Standort: Düsseldorf Jobart: Teilzeit, 20 Stunden","Ihre Aufgaben","Unterstützung beim Aufbau und Implementierung eines neuen Warenwirtschaftssystems","Gestaltung und Steuerung organisatorischer Abläufe u.a. in Bezug auf unsere Wochenmenüpläne","Ansprechpartner für die verschiedenen Fragestellungen zum Thema Warenwirtschaft aus unseren Niederlassungen","Unterstützung der internen Systembetreuung","Mithilfe bei der Artikel- und Sortimentsgestaltung unseres Unternehmens","Ihr Profil","Studium im Bereich BWL, Catering und Hospatility Services, Ökotropholoogie oder vergleichbar","Hohe Motivation und Kommunikationsstärke","Teamfähigkeit","Interesse am Bereich Catering","Ihr Vorteil","Ausgezeichnete Verkehrsanbindungen","Geregelte Arbeitszeiten für eine gute Work-Life-Balance. Hier lassen sich Freizeit, Familie und Beruf unter einen Hut bringen!","Umfangreiche Gestaltungsspielräume geben Ihnen die Möglichkeit, eigene Konzepte und Ideen einzubringen","Viel Kontakt mit Führungskräften, Mitarbeitern und Kunden","Vielseitige Weiterbildungsangebote in unserer hausinternen, TÜV-zertifizierten Klüh-Akademie"],"13":["Beim Thema Steuern willst Du endlich mitreden? Wir unterhalten uns gern mit Dir!","In Deutschland gehören wir mit 1.450 Mitarbeitern an 12 Standorten zu den Top 10 der Wirtschaftsprüfungs- und Steuerberatungsbranche und sind über die Mazars Gruppe weltweit mit über 23.000 Mitarbeitern für unsere Mandanten tätig – werde auch Du ein Teil davon!","Für unsere Teams suchen wir Praktikanten und Werkstudenten (m\/w\/d), die sich wie wir für die Steuerberatung begeistern.","DAS ERWARTET DICH","Sei mitten drin statt nur dabei: Als Praktikant\/Werkstudent (m\/w\/d) im Bereich Steuerberatung unterstützt Du uns von Beginn an bei der laufenden betriebswirtschaftlichen und steuerrechtlichen Beratung unserer Mandanten und übernimmst früh Verantwortung für „Deine“ Projekte.","Interessante Einblicke: Während Deiner Tätigkeit sammelst Du Erfahrung in einem internationalen Umfeld, gewinnst einen authentischen Einblick in den Berufsalltag einer Steuerberatungsgesellschaft und erfährst mehr über die Aufgaben eines Steuerberatungsassistenten und Steuerberaters. ","Dich erwarten spannende Aufgaben: Unterstütze uns bei der Erstellung von Steuererklärungen von Privatpersonen, Personen- und Kapitalgesellschaften, der Prüfung von Steuerbescheiden und der Vorbereitung von Einspruchsverfahren. Wirke darüber hinaus bei der Erstellung von Quartals- und Jahresabschlüssen mit und unterstütze uns bei der Anfertigung des vierteljährigen Berichtswesens (Reportings). Auch bei der monatlichen Finanz- und Lohnbuchhaltung sowie allen weiteren Anfragen und Projekten unserer Mandanten hilfst du uns aus.","Deine Betreuung: Ein erfahrener Mentor (m\/w\/d) steht Dir während Deiner gesamten Zeit bei uns Rede und Antwort und begleitet Dich durch Deinen Alltag als Praktikant\/Werkstudent (w\/m\/d).","DEIN ANFORDERUNGSPROFIL","Du befindest Dich in Deinem wirtschaftswissenschaftlichen Studium, vorzugsweise mit den Schwerpunkten Wirtschaftsprüfung, Steuern, Rechnungswesen und\/oder Finanzen.","Idealerweise hast Du bereits erste Erfahrungen im Bereich der Steuerberatung durch einschlägige Praktika oder eine vorherige Berufsausbildung gesammelt.","Du suchst eine neue Herausforderung und bringst Lust und entsprechend Zeit mit, Mazars und den Alltag in einer Steuerberatung kennen zu lernen.","DARUM MAZARS","Spannender Praxiseinblick in eine internationale Steuerberatung","Vielfältige Aufgaben und Verantwortung von Anfang an","Enge Zusammenarbeit mit Partnern, Kollegen und Mandanten","Tolle Kontakte für Dein zukünftiges Berufsleben – vielleicht bei Mazars?"],"14":["[","]"],"15":["[","]"],"16":["[","]"],"17":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","Unsere internen Bereiche sind das organisatorische und technologische Rückgrat für unser Kundengeschäft. Dein Talent und Know-How in den Bereichen Einkauf, Finance, HR, Marketing & Communications, Infrastructure, Public Affairs oder Riskmanagement ist bei uns immer gefragt. Ebenso trägst du als Teil der vertriebsunterstützenden Experten-Teams entscheidend zu unserem Unternehmenserfolg bei.","Du möchtest mehr über den Geschäftsbereich erfahren? Hier findest du weitere Informationen.","Deine Aufgaben","Projektarbeit - Du übernimmst die Bestellung, Verwaltung und Abrechnungskontrolle externer Beauftragungen im Projektumfeld.","Abwechslungsreiche Aufgaben - Neben der Überprüfung von externen Angeboten auf Vollständigkeit bist du außerdem für den Abgleich geplanter Beauftragungen auf Budgetverfügbarkeit im Projekt verantwortlich.","Tatkräftige Unterstützung - Du unterstützt das Team bei der Einstellung von Beauftragungen in das Einkaufssystem und bei der Überprüfung von Leistungsnachweisen und Rechnungen externer Dienstleister sowie deren Verbuchung in SAP.","Kompetenter Ansprechpartner - Bei Abstimmungs- und\/oder Korrekturbedarfen fungierst du als Ansprechpartner für Projektleiter, Einkauf, Rechnungsprüfung, Buchhaltung und externen Dienstleistern.","Koordinierungsfunktion - Die Dokumentation und Ablage der Vorgänge\/Daten\/Dokument\/Kommunikation im Kontext externer Beauftragungen fällt in deinen Aufgabenbereich.","Netzwerk - Neben der Bearbeitung spannender Aufgaben profitierst du zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch).","Dein Profil","Du absolvierst ein Studium der Wirtschaftsinformatik, Wirtschaftswissenschaften, BWL oder eines ähnlichen Studiengangs.","Eine selbstständige, zuverlässige Arbeitsweise sowie ein hohes Maß an Gewissenhaftigkeit zeichnen dich aus.","Du verfügst über sehr gute MS-Office-Kenntnisse, insbesondere Excel. SAP Kenntnisse sind von Vorteil. ","Sehr gute Deutsch-\/Englischkenntnisse runden dein Profil ab.","Die Stelle ist ab sofort zu besetzen.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"18":["[","]"],"19":["[","]"],"20":[" Praktikant \/ Werkstudent (m\/w\/d) Steuerberatung – Indirect Tax – Tax Management Consulting ","Job Nummer: 22681 ","Standort: Berlin, Düsseldorf, Frankfurt, Hamburg, München ","Making an impact that matters. Unser Anspruch ist, jeden Tag das zu tun, was wirklich zählt. Mit unserem breiten Leistungsspektrum – von Audit & Assurance, Risk Advisory über Tax & Legal bis Financial Advisory und Consulting – unterstützen wir Kunden auf einzigartige Weise. Wir setzen neue Maßstäbe, liefern innovative Denkansätze und ermöglichen nachhaltiges Wachstum. Wir fördern unsere hochqualifizierten Mitarbeiter mit ihren verschiedensten Talenten, sodass sie mit uns mehr erreichen.","Tax Management Consulting unterstützt global und national agierende Unternehmen bei der Optimierung ihrer prozessorientierten und technologieunterlegten Arbeitsabläufe durch Neueinführung, Restrukturierung oder Optimierung ihrer Prozesse durch Einsatz von Technologie und Veränderung der Organisationsstruktur.","Für unsere Teams an den Standorten Berlin, Düsseldorf, Frankfurt, Hamburg und München suchen wir engagierte Verstärkung. ","Spannende Aufgaben erwarten Sie","Unterstützen Sie unser Team im Bereich Steuerberatung und nutzen Sie Ihr Praktikum als erste Stufe auf Ihrer Karriereleiter bei Deloitte. Dabei wirken Sie insbesondere bei den folgenden Tätigkeiten mit:","Unterstützung bei der Betreuung und Beratung von Mandanten in Umsatzsteuerfragen auf nationaler und internationaler Ebene","Unterstützung bei der Vorbereitung von Angeboten, Präsentationen und Publikationen","Durchführung selbstständiger Research- und Analysetätigkeiten","Unterstützung bei Konzeption und Durchführung von Prozess- und Systemprüfungen für unsere Kunden im Bereich Umsatzsteuer","Unterstützung bei der Einführung von IT-Applikationen aus steuerlicher Sicht, insbesondere SAP","Darin sind Sie stark","Sie studieren im Bereich der Wirtschaftswissenschaften, Rechtswissenschaften, Informatik oder ähnlicher Fachgebiete","Ausgeprägte Teamorientierung und Kommunikationsfähigkeit","Sie verfügen über sehr gute Englischkenntnisse in Wort und Schrift","Sie beherrschen die gängigen MS-Office-Programme","Sie zeichnen sich durch eine systematische und lösungsorientierte Arbeitsweise und Engagement aus","Was Sie von uns erwarten können","Neben einer angenehmen, kollegialen Atmosphäre finden Sie bei uns ein chancenreiches Arbeitsumfeld. Sie übernehmen eigenverantwortlich kleine Aufgabenpakete, wobei Ihnen Ihre Teamkollegen jederzeit zur Seite stehen. So können Sie Ihre theoretischen Kenntnisse bei vielfältigen Projekten mit verschiedenen Kunden in die Praxis umsetzen. Außerdem bieten wir Ihnen die Chance auf eine Festanstellung nach Abschluss des Studiums ebenfalls an.","Ihre Verfügbarkeit","Als Werkstudent (m\/w\/d) ist Ihr Einsatz von bis zu 20 Stunden pro Woche gefragt, in den Semesterferien sind 40 Stunden pro Woche möglich. Als Praktikant (m\/w\/d) werden Sie ab sofort für mindestens 3–6 Monate eingesetzt.","Sie sind interessiert? Wir freuen uns auf Sie!","Bitte richten Sie Ihre Bewerbung an das Deloitte-Recruiting-Team.","Die Inklusion von Menschen mit Behinderung entspricht unserem Selbstverständnis und wir begrüßen daher Ihre Bewerbung. Bitte haben Sie Verständnis dafür, dass wir aufgrund der geltenden Datenschutzgrundverordnung ausschließlich Online-Bewerbungen über unser Recruiting-Management-System entgegennehmen können.","Bei Fragen rund um das Thema Bewerbung bei Deloitte helfen Ihnen unsere FAQs schnell weiter. Unsere Bewerbungshinweise geben Ihnen konkrete Ratschläge zur erfolgreichen Bewerbung über unser Online-Portal:","› FAQs","› Bewerbungshinweise","What impact will you make?"," Online bewerben bei deloitte.de "," Mehr über uns und Ihre Karrieremöglichkeiten bei Deloitte finden Sie auf unserer Website unter ","www.deloitte.com\/careers","Melden Sie sich in unserer Stay-In-Touch-Community an und erhalten Sie regelmäßig Karriere-Informationen über Deloitte."," Treffen Sie uns auf: ","Facebook"],"21":["Klar geht das! Am besten, Sie finden noch während Ihres Studiums heraus, was bei ERGO, einer der großen Versicherungsgruppen in Deutschland und Europa, für Sie alles möglich ist: Übernehmen Sie eigenverantwortlich Projekte, entwickeln Sie Konzepte oder gestalten Sie Fragestellungen mit. Und das alles in einem dynamischen Umfeld mit großem Gestaltungsspielraum und vielen Möglichkeiten, in dem Sie Ihr Wissen direkt in die Praxis umsetzen können. Gehen Sie mit uns neue Wege! Das gemeinsame Ziel: unseren Kunden genau das zu bieten, was sie brauchen.","Für unseren Standort in Düsseldorf suchen wir Sie als","Praktikant (m\/w\/d) oder Werkstudent (m\/w\/d) in der Lebensversicherung","Ihre Aufgaben:","Sie unterstützen unser dynamisches und starkes Team rund um die aktuarielle Bestandsbetreuung unserer Lebensversicherungs- und Pensionskassenprodukte. Dabei lernen Sie den Arbeitsalltag eines Aktuars und unsere Arbeit im Team kennen. Sie wirken zum Beispiel mit beim Ausbau unseres Referenzrechners, indem Sie diesen um weitere Tarife, Testfälle und neue Funktionalitäten erweitern. Dabei lernen Sie die Lebensversicherungsmathematik im Detail bis hin zu Barwerten und Wahrscheinlichkeiten kennen.","Ihr Profil:","Sie studieren Wirtschaftsmathematik oder Mathematik und haben im Studium bereits erste Programmiererfahrungen gesammelt.","Sie können unser Team für ein Praktikum für 2-3 Monate oder für eine Werkstudententätigkeit für 10-20 Stunden die Woche unterstützen.","Dank Ihrer schnellen Auffassungsgabe steigen Sie mühelos in die mathematischen Grundlagen der privaten und betrieblichen Altersversorgung ein.","Sie sind Neuem gegenüber aufgeschlossen? Sie haben Spaß am Programmieren? Sie lieben Zahlenspiele und andere Herausforderungen? Sehr gut!","Es fällt Ihnen leicht komplexe Zusammenhänge zu erkennen. Herausfordernde Aufgaben gehen Sie kreativ und zielstrebig an.","Nicht zuletzt macht es Ihnen Freude, sich in ein Team einzubringen und zu integrieren."],"22":["[","]"],"23":["Die Klüh Service Management GmbH ist ein weltweit agierender Multiservice-Anbieter mit Sitz in Düsseldorf. Unsere Tätigkeitsfelder sind Cleaning, Clinic Service, Catering, Security, Personal Service sowie Airport-Dienstleistungen und Facility Management.","Klüh Service Management ist, Deutschland eingerechnet, in insgesamt acht Ländern vertreten. Unsere Mitarbeiter stammen weltweit aus rund 130 Nationen.","Praktikant\/ Werkstudent Marketing\/ Webdesign (m\/w\/d)","Standort: Düsseldorf Jobart: Teilzeit 20 Stunden","Sie sind kreativ und haben ein Gespür für Design, Typografie und Bildbearbeitung? Dann bewerben Sie sich jetzt und gestalten Gegenwart und Zukunft unseres Unternehmens aktiv mit!","Ihre Aufgaben","Digitale Konzeption, Gestaltung und Umsetzung von unterschiedlichen Kommunikationsmitteln (z. B. Anzeigen, Broschüren, Flyer, Präsentationen etc.)","Unterstützung bei der grafischen und inhaltlichen Weiterentwicklung und Pflege unserer Website und des Intranets","Recherche, Erstellung und Bearbeitung von Bildmaterial","Unterstützung des Marketing-Teams im Tagesgeschäft (Desktop-Research, Erstellung und Aktualisierung von Präsentationen, Bearbeitung von internen Anfragen, Reporting etc.)","Ihr Profil","Studium Grafik- oder Kommunikationsdesign oder vergleichbar","Ein Auge für Ästhetik und Details in den Bereichen Layout, Design, Typografie und Bildbearbeitung","Erfahrung im Umgang mit MS-Office und gängigen Grafikprogrammen wie der Adobe Creative Cloud, wünschenswert sind Kenntnisse mit CMS-Systemen und digitalen Medien","Kommunikationsstärke und Kreativität","Sehr gute Kenntnisse der deutschen und englischen Sprache in Wort und Schrift","Ihr Vorteil","Die Möglichkeit, sich in Ihrem Aufgabengebiet umfassend einzubringen und sich persönlich weiterzuentwickeln","Umfangreiche Gestaltungsspielräume eröffnen Ihnen die Chance, eigene Konzepte und Ideen einzubringen","Eine angemessene Vergütung","Vielseitige Weiterbildungsangebote in unserer hausinternen, TÜV-zertifizierten Klüh Akademie","Ein moderner Arbeitsplatz im Herzen Düsseldorfs"],"24":["[","]"],"25":[" Galderma  We will change the way the world thinks about skin health Das im Ursprung 1981 gegründete Unternehmen ist heute mit einem umfangreichen Produktportfolio für die Hautgesundheit in 100 Ländern präsent. Galderma arbeitet seit Jahren mit erfahrenen Ärzten, Wissenschaftlern und anderen Experten auf dem Gebiet der Dermatologie zusammen, um die dermatologischen Bedürfnisse aller Menschen über die Spanne ihres gesamten Lebens zu erfüllen. Galderma ist führend in der Forschung und Entwicklung neuer wissenschaftlich erforschter und medizinisch geprüfter Lösungen für Haut, Haare und Nägel. "," Als führendes dermatologisches Unternehmen in Deutschland suchen wir für unsere Zentrale in Düsseldorf ab sofort einen "," Praktikanten (m\/w\/d) im Brand Management Bübchen der uns zunächst für die Dauer von 6 Monaten auf unserem sehr erfolgreichen Weg begleitet und bei der Erreichung unserer weiteren ambitionierten Ziele aktiv unterstützt. ","  Wir bieten Ihnen:"," Unterstützung der Brand Manager bei der Entwicklung, Einführung und Vermarktung von Kosmetik- & Medizinprodukten sowie Arzneimitteln"," durch die Mitarbeit an Projekten und im Tagesgeschäft erhalten Sie Einblicke in die Bereiche Marketing, Trade Marketing, Category- und Channel Management von führenden Marken in der Dermatologie (Arzneimittel, Medizinprodukte und Kosmetika)"," Die Möglichkeit eigenverantwortlich und selbstständig interessante Aufgaben im abwechslungsreichen, interdisziplinären Alltag des Brand Managements zu übernehmen"," ein herausforderndes Arbeitsumfeld, in dem Ihre Kreativität und Ihre Ideen gewünscht sind"," ein dynamisches Team mit positivem Teamspirit und ein  positives Arbeitsumfeld","  Zu Ihren Aufgaben zählen:"," die Unterstützung des Marketing-Teams bei seinen vielseitigen, interessanten Aufgaben sowie die Mithilfe im Tagesgeschäft hierzu zählen die Teilnahme an verschiedenen Meetings, Marktforschungen und die Zusammenarbeit mit Agenturen"," Mitverantwortung bei der Entwicklung und Umsetzung von Verkaufsförderungs- und Kommunikationsmaßnahmen sowie die Übernahme von eigenständigen Teil-Projekten"," die Mitarbeit bei anstehenden, markenrelevanten Projekten (z.B. Launches, Veranstaltungen, Marktforschungen etc.)"," die Erarbeitung von Markt, Wettbewerbs- und Markenanalysen"," die Unterstützung bei der Erstellung von Präsentationen, Verkaufsunterlagen, Werbematerialien","  Das ist uns wichtig:"," Sie studieren Wirtschaftswissenschaften\/BWL (bevorzugt mit dem Schwerpunkt Marketing) "," Sie bringen Leidenschaft für Marketing sowie unternehmerisches und betriebswirtschaftliches Denken und Handeln mit"," Sie verfügen über ausgeprägte kommunikative und analytische Fähigkeiten sowie ein hohes Maß an Eigenständigkeit und Flexibilität"," Sie haben Spaß an der Arbeit im Team in einem internationalen Umfeld"," Sie haben idealerweise erste praktische Erfahrungen im Marketing gesammelt und sind motiviert diese zu vertiefen"," Sie beherrschen die deutsche und englische Sprache sehr gut"," Sie haben sehr gute MS-Office-Kenntnisse"," … dann freuen wir uns sehr auf Ihre kurze und aussagekräftige Online-Bewerbung! ","Wir sind uns sicher, dass Sie sich in unserem von Respekt, Wertschätzung, Engagement, Hilfsbereitschaft, Begeisterungsfähigkeit sowie dem Willen zum Erfolg geprägtem Team wohlfühlen und mit unseren Leistungen mehr als zufrieden sein werden. "," Für Rückfragen stehen wir Ihnen gern zur Verfügung. Bitte wenden Sie sich an: ","Frau Eileen Nischik"," Telefon: ","0211 58601 - 4315"," GALDERMA LABORATORIUM GMBH "," Toulouser Allee 23a "," 40211 Düsseldorf ","www.galderma.de   "],"26":["Über uns","Die Köster GmbH ist einer der führenden Anbieter der Bauindustrie in Deutschland im Hoch- und Tiefbau. Partnerschaftlich, kompetent und lösungsorientiert werden maßgeschneidert Bauvorhaben über ein Netz von bundesweit 22 Niederlassungen und sechs Kompetenz-Centern geplant und schlüsselfertig erstellt. Die Köster GmbH mit Sitz in Osnabrück ist Teil der Köster-Gruppe mit mehr als 2.000 Mitarbeiter\/innen. ","Praktikant\/ Werkstudent (m\/w\/d) in der Bauleitung Hochbau"," Standort Mülheim an der Ruhr","Ihre Aufgaben","Sie unterstützen die Projekt- und Bauleitung bei der Abwicklung unserer technisch anspruchsvollen Großbauprojekte mit dem Ziel, die qualitäts-, termin- und kostengerechte Ausführung aller Arbeiten auf der Baustelle sicherzustellen","Sie dokumentieren die Abläufe auf der Baustelle und unterstützen so den Bauleiter mit wichtigen Informationen für ein professionelles Baustellencontrolling","Sie wirken bei der Koordination der auf den Baustellen eingesetzten Nachunternehmer mit ","Sie unterstützen bei der Abrechnung von Nachunternehmern, der Eingangsplankontrolle sowie der Massenermittlung für Rohbauarbeiten ","Ihr Profil","Sie studieren Bauingenieurwesen, Architektur oder einen ähnlichen Studiengang","Sie können bereits erste Baustellenerfahrung vorweisen, z. B. durch Praktika oder haben vor Ihrem Studium eine Ausbildung abgeschlossen","Sie bringen Ihr kommunikatives Geschick in Gesprächen und Verhandlungen mit Nachunternehmern erfolgreich ein","Sie zeichnen sich durch Ihre Organisationsfähigkeit, Ihre selbstständige Arbeitsweise und Engagement aus","Sie haben Freude an der Koordination komplexer Prozesse, sind teamfähig und flexibel","Ihre Perspektiven","Ausgezeichnete Aussichten: in einem motivierten Team übernehmen Sie schnell abwechslungsreiche und verantwortungsvolle Aufgaben","Innovativer Arbeitgeber: zukunftsweisende Prozessgestaltung durch Lean Construction mit dem Köster-Prozess-System ","Exzellente Einstiegschancen: bei Stellenbesetzungen bauen wir gerne auf unsere ehemaligen Werkstudenten\/ Praktikanten"," Weitere Argumente für Ihre Karriere innerhalb der Köster-Gruppe finden Sie in unserem Unternehmensporträt."],"27":["[","]"],"28":["[","]"],"29":["[","]"],"30":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","In unserem Geschäftsbereich Advisory verknüpfen wir fundierte Beratungskompetenz mit spezifischem Branchen-Kenntnissen. Als Teil unseres Teams gestaltest du Prozesse, Organisationen oder IT-Systeme und berätst namhafte Unternehmen zu betriebs- und finanzwirtschaftlichen sowie regulatorischen Themen. Oder du begleitest den gesamten Transaktionsprozess und machst Unternehmen fit für die Zukunft. In allen Bereichen bieten wir unseren Kunden einzigartige Lösungen – von der Strategie bis zur Umsetzung.","Du möchtest mehr über den Geschäftsbereich erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Spannende Aufgaben – Dich erwarten anspruchsvolle und vielfältige Aufgaben rund um die Zukunftsthemen im Bereich der Mobilität, insbesondere mit dem Schwerpunkt öffentlicher Verkehr und ÖPNV. Dabei unterstützt Du unser interdisziplinäres Beratungsteam in aktuellen Projekten und gestaltest die Entwicklung der Mobilität der Zukunft mit.","Beratung im Mobilitätssektor – Du analysierst aktuelle Trends und Entwicklungen im Verkehrssektor und unterstützt bei der Erstellung von Mobilitätskonzepten für Städte, Kommunen und Ministerien. Außerdem entwickelst Du Tools und Lösungen, die Verkehrsunternehmen bei der erfolgreichen Unternehmensentwicklung und Umsetzung der Mobilitätswende helfen. Dabei erstellst du betriebswirtschaftliche Analysen, Zukunftskonzepte, Machbarkeitsstudien und Managementpräsentationen.","Entwicklungsmöglichkeiten – Deine persönliche und berufliche Entwicklung profitiert von der Möglichkeit, hervorragende Erfahrungen im Beratungsumfeld zu sammeln und Dir weitreichende fachliche und methodische Kenntnisse anzueignen.","Netzwerken – Das Team, in dem Du arbeitest, besteht aus begeisterten Charakteren, die etwas bewegen wollen. Als Praktikant_in profitierst Du von umfangreichen Angeboten aus unserem Bindungsprogramm KIT (Keep in Touch) und tauschst dich regelmäßig mit Kollegen und weiteren Praktikanten aus anderen Geschäftsbereichen und Branchen aus.","Dein Profil","Du studierst Wirtschaftswissenschaften (Betriebs- oder Volkswirtschaftslehre), Wirtschaftsingenieurwesen, Verkehrsingenieurwesen oder ein verwandtes Fach und hast mindestens das dritte Fachsemester im Bachelorstudium mit überdurchschnittlichem Erfolg abgeschlossen.","Idealerweise hast Du dich bereits im Studium und\/ oder in einschlägigen Praktika mit Themen im Transport- und\/oder Mobilitätssektor (ÖPNV, Mobilitätsdienstleistern, Car-\/Bike- Sharinganbieter etc.) oder mit strategischen Mobilitätsthemen im Automobilsektor beschäftigt.","Du bist motiviert, den gegenwärtigen tiefgreifenden und nachhaltigen Wandel in der Mobilität unserer Gesellschaft aktiv mitzugestalten und hast Interesse an verkehrs- und betriebswirtschaftlichen Fragestellungen.","Du arbeitest gerne im Team, besitzt ein sehr gutes analytisches Denkvermögen sowie Eigeninitiative und eine sorgfältige Arbeitsweise. Deine sehr guten Englisch- und MS-Office- Kenntnisse hast du in der Praxis bereits erfolgreich angewendet.","Du stehst ab Januar 2020 für eine Dauer von 3-6 Monaten zur Verfügung.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"31":["[","]"],"32":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","In unserem Geschäftsbereich Assurance dreht sich alles um die Prüfung und Beratung von Unternehmen in hochkomplexen operativen und strategischen Fragestellungen. Die Aufgabenvielfalt ist groß. Angefangen bei der Prüfung von Jahres- und Konzernabschlüssen nach verschiedenen Rechnungslegungsvorschriften (z.B. HGB, IFRS oder US-GAAP) bis hin zur Prüfung von internen Kontrollsystemen. Hinzu kommen weitere hochkomplexe Beratungsleistungen zur Optimierung von Geschäftsprozessen und IT-Systemen, Unterstützung bei Transaktionen sowie zur Standardisierung und Regulierung in der Rechnungslegung und Berichterstattung. Gemeinsam im Team stehst du im direkten Kontakt mit unseren nationalen und internationalen Mandanten aus den verschiedensten Branchen und Rechtsformen.","Du möchtest mehr über den Geschäftsbereich erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Teamarbeit - Du unterstützt unser Team bei Prüfungs- und Beratungsprojekten rund um die Themen Risikomanagement und Regulierung.","Projektarbeit - Ein Schwerpunkt deiner Aufgaben ist die Vorbereitung und Begleitung unserer regulatorischen Prüfungen sowie unserer Projekte im Hinblick auf die Umsetzung regulatorischer Anforderungen und Branchenstandards, z.B. MaGO und Solvency II.","Risikomanagement und Regulierung - Gemeinsam mit dem Team baust du unser Know-how im Bereich Risikomanagement und Regulierung im Versicherungsbereich kontinuierlich aus.","Coaching - Als Praktikant\/-in wirst du von erfahrenen Teamkollegen intensiv gecoacht, um selbständig relevante Themen fachlich ausarbeiten zu können.","Spannende Einblicke - Hierdurch erhältst du interessante Einblicke in die Strategie und Arbeitsweise einer der führenden Prüfungs- und Beratungsgesellschaften und findest schnell heraus, ob du deine berufliche Zukunft mit dem Thema Risk & Regulation verknüpfen möchtest.","Netzwerk - Als Praktikant\/-in profitierst du neben spannenden Aufgaben zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch). ","Dein Profil","Du befindest dich in einem wirtschaftswissenschaftlichen Studium mit Schwerpunkt Versicherungen bzw. mit Vertiefung oder ersten Seminaren rund um Versicherungsbetriebslehre.","Interesse an Risikomanagement und regulatorischen Anforderungen sowie Projektmanagement bringst du mit.","Spaß am Umgang mit Zahlen, am Verstehen von Geschäftsprozessen, an aktuellen aufsichtsrechtlichen Entwicklungen und Rechtsquellen sowie sehr gute analytische Fähigkeiten zeichnen dich aus.","Kommunikationsstärke, Eigeninitiative, Neugier und Teamplayerqualitäten gehören zu deinen Stärken.","Gute Englisch- und MS Office Kenntnisse sind für dich selbstverständlich.","Flexibilität bei Reisen zu den Standorten unserer Mandanten rundet dein Profil ab.","Du bringst mindestens 12 Wochen Zeit für ein Praktikum mit.","Diese Position ist ab sofort zu besetzen.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"33":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","Erlebe in unserem Geschäftsbereich Tax wie facettenreich Steuerberatung sein kann. Das Aufgabenspektrum reicht von der laufenden Steuerberatung und der steuerlichen Beratung bei Unternehmenstransaktionen über die Entwicklung nachhaltiger Steuer-, Finanz- und Anlagestrategien bis hin zur Unterstützung eines steueroptimierten Personalmanagements. Durch die Globalisierung stehen dabei zunehmend internationale Steuerfragen im Zentrum unserer Beratung. Hier arbeitest du eng mit den Steuerexperten unseres internationalen Netzwerks in 158 Ländern zusammen.","Du möchtest mehr über den Geschäftsbereich erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Teil eines Expertenteams - Du unterstützt unser Expertenteam in der Zollberatung und Betreuung nationaler sowie internationaler Mandanten in Fragen der indirekten Steuern.","Spannende Einblicke - Du arbeitest bei der Planung von internationalen Transaktionen mit und bist an Rechtsbehelfsverfahren und Gutachten beteiligt.","Vielfältige Themen - Du unterstützt uns in administrativen Tätigkeiten und führst Recherchen durch.","Dein Profil","Du studierst Wirtschafts- oder Rechtswissenschaften, gerne aber auch Wirtschaftsinformatik.","Ein Schwerpunkt im Bereich Steuern bzw. Europa-\/Außenwirtschaftsrecht ist von Vorteil.","Deine ausgeprägten kommunikativen und analytischen Fähigkeiten für wirtschaftliche Zusammenhänge zeichnen dich ebenso aus wie Engagement und die Bereitschaft zur Teamarbeit.","Du besitzt die Fähigkeit, wirtschaftliche Zusammenhänge schnell und treffend zu analysieren.","Ein souveräner Umgang mit den MS Office-Anwendungen sowie gute Englischkenntnisse in Wort und Schrift runden dein Profil ab.","Die Dauer für ein Praktikum sollte mindestens 6 Wochen betragen, gerne auch mehrere Monate.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"34":["[","]"],"35":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","In unserem Geschäftsbereich Advisory verknüpfen wir fundierte Beratungskompetenz mit spezifischem Branchen-Kenntnissen. Als Teil unseres Teams gestaltest du Prozesse, Organisationen oder IT-Systeme und berätst namhafte Unternehmen zu betriebs- und finanzwirtschaftlichen sowie regulatorischen Themen. Oder du begleitest den gesamten Transaktionsprozess und machst Unternehmen fit für die Zukunft. In allen Bereichen bieten wir unseren Kunden einzigartige Lösungen – von der Strategie bis zur Umsetzung.","Du möchtest mehr über den Geschäftsbereich erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Public Sector Beratung - Du unterstützt unsere Teams in Beratungsprojekten des öffentlichen Sektors über alle staatlichen Ebenen (Bund, Länder, Kommunen, Hochschulen, Kirchen, Non-Profit-Organisationen etc.) hinweg und sammelst gleichzeitig Erfahrungen im Projektmanagement.","Umfassende Analysen - Du trägst zur Erstellung von Organisations-, Prozess - und Wirtschaftlichkeitsanalysen bei, um gemeinsam mit deinem Team öffentliche Verwaltungen und Einrichtungen zu verbessern. ","Vielfältige Aufgaben - Je nach Einsatzbereich und deinen Interessen und Fähigkeiten unterstützt du uns bei der Konzeption, Implementierung und Optimierung von (IT-) Prozessen und Systemen der öffentlichen Verwaltung oder wirkst an der Identifizierung von Handlungspotenzialen zur Stärkung der finanziellen Leistungsfähigkeit von öffentlichen Verwaltungen und deren Umsetzung mit. Darüber hinaus besteht die Möglichkeit aktiv bei der Themenentwicklung und bei Projekten zum Thema Digitalisierung in der öffentlichen Hand mitzuwirken sowie tiefe Einblicke in die Entwicklung innovativer neuer Geschäftsmodelle zu erhalten.","Individuelle Förderung - Als Praktikant_in oder Werkstudent_in profitierst du neben spannenden Aufgaben und der Zusammenarbeit mit erfahrenen Berater_innen zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch). ","Dein Profil","Du studierst Wirtschaftswissenschaften, Verwaltungswissenschaften, Politikwissenschaften oder Wirtschaftsinformatik und hast mindestens das dritte Fachsemester erfolgreich abgeschlossen.","Idealerweise verfügst du über erste Kenntnisse durch relevante Studienschwerpunkte oder einschlägige Praktika im Bereich Public Management, Personal und Organisation, Controlling, Verwaltungsmodernisierung oder Digitalisierung.","Du bist eine kommunikationsstarke Persönlichkeit, zeigst gerne Eigeninitiative und hast Spaß an der Teamarbeit. Zudem zählen gute analytische Fähigkeiten sowie Selbstständigkeit zu deinen Stärken.","Du bringst die im Beratungsumfeld notwendige Flexibilität und Reisebereitschaft mit.","Gute Kenntnisse in den MS Office-Anwendungen (insbesondere Excel und PowerPoint) sowie gute Deutsch- und Englischkenntnisse in Wort und Schrift runden dein Profil ab.","Wir suchen Praktikanten für die Standorte: Berlin, Düsseldorf, München, Frankfurt, Saarbrücken, Stuttgart und Köln.","Wir suchen Werkstudenten für die Standorte: Berlin, Düsseldorf und München.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"36":["[","]"],"37":["[","]"],"38":["[","]"],"39":["Einleitung","Unsere Beratung ist spezialisiert auf die zielgerichtete Vermittlung von Fach- und Führungskräften innerhalb der Mobilitätsbranche und bietet Unterstützung in allen Fragen des Personalmanagements. Unsere Expertise ist auf eine langjährige Branchenkenntnis und ein starkes Netzwerk zurückzuführen. Dabei legen wir größten Wert auf Individualität, Persönlichkeit und Diskretion. Wir führen Beratungstätigkeiten in allen Bereichen aus und bieten zielorientierte Lösungen zur Verbesserung des Schienenverkehrs und des Busverkehrs.","Zur Verstärkung unseres Teams, in zentraler Lage (fußläufig zum Hauptbahnhof) am Standort Essen, suchen wir zum nächstmöglichen Zeitpunkt einen","Studentischen Mitarbeiter Personal und Organisation (m\/w\/d)","Aufgaben","Unterstützung in spannenden nationalen und internationalen Projekten der Personal- und Organisationsberatung","Mitarbeit im Recruiting, insbesondere bei der Ausschreibung von Stellenanzeigen und im Bewerbermanagement","Recherche und Ansprache geeigneter Kandidaten","Marktrecherchen im Segment ÖPNV\/SPNV","Erstellung von Präsentationen","Übernahme administrativer Tätigkeiten","Anforderungen","Student\/-in mit Fachrichtung BWL, Verkehrswesen, Geistes- oder Sozialwissenschaften (Schwerpunkt Personal oder Organisation von Vorteil)","Idealerweise bereits erste Erfahrungen durch Praktika oder praktische Berufstätigkeiten","Erfahrungen in WEB 2.0 Anwendungen wie Xing oder LinkedIn ","Sicherer Umgang mit MS-Office (insbesondere Power Point und Excel)","Selbstständige, pragmatische Arbeitsweise mit hohem Qualitätsbewusstsein","Prozessorientiertes Denken","Gute Team- und Kommunikationsfähigkeiten","Vorteile","Studierendenfreundliches Umfeld","Spannende und praxisnahe Projekte","Ein Arbeitsplatz in zentraler Lage von Essen (fußläufig zum Hauptbahnhof)"],"40":["[","]"],"41":["GOLDBECK zählt mit über 7.200 Mitarbeitern an ca. 70 Standorten sowie einer Gesamtleistung von rund 3,5 Milliarden Euro zu den führenden Bauunternehmen Europas. Als Technologieführer konzipieren, bauen, betreuen und revitalisieren wir maßgeschneiderte Immobilien mit System. Dazu gehören unter anderem Gebäude für die Bereiche Parken, Büroarbeit, Logistik, Produktion und Wohnen.","Durch unser professionelles Projektmanagement des Bauprozesses erhalten unsere Kunden schlüsselfertige und energieeffiziente Hochbaulösungen aus einer Hand.","Aufgaben","Unterstützung der Bau- und Projektleitung","Termincontrolling","Qualitätsmanagement","Betreuung von Nachunternehmern","Profil","Gute Leistungen im Studium Bauingenieurwesen oder Architektur","Gute MS-Office-Anwenderkenntnisse","Besonderes Engagement, Teamfähigkeit und Eigeninitiative, sehr gute Kommunikationsfähigkeit sowie selbstständige und strukturierte Arbeitsweise","Idealerweise erste Praxiserfahrung in den o.g. Aufgabengebieten","Bitte beachten Sie, dass wir Unterstützung für Projekte an unseren folgenden Baustellen-Standorte \/ -regionen suchen:- Berlin- Leipzig- Mannheim- Rheinland Ruhr","Benefits","Erfolgsbeteiligung und Gewinnbonus: Bei Goldbeck sind alle Mitarbeiter am Unternehmenserfolg beteiligt. Neben dem jährlichen Inflationsausgleich erhalten alle Mitarbeiter zusätzlich zu ihrem festen Entgelt einen Gewinnbonus, der sich aus dem Unternehmenserfolg des vergangenen Geschäftsjahres errechnet.","Flexibles Arbeiten und Auszeiten: Seit vielen Jahren gibt es bei GOLDBECK die Vertrauensarbeitszeit im Angestelltenbereich. Ist Mehrarbeit angefallen, klären Mitarbeiter und Vorgesetzter, wie ein Ausgleich erfolgen kann. Wenn es die Tätigkeit erlaubt, können Sie auch im Home Ofﬁce arbeiten. Ändert sich die persönliche Situation, zum Beispiel durch Kinderbetreuung oder die Pﬂege von Angehörigen, kann die Arbeitszeit für einen vereinbarten Zeitraum verändert werden. Auch längere Auszeiten im Rahmen eines Sabbaticals sind grundsätzlich möglich.","Kinderbetreuung und Betreuungszuschuss: Unsere Kinder sind das Wichtigste in unserem Leben und nur, wenn wir sie in liebevollen Händen wissen, können wir uns auf unsere Arbeit konzentrieren. An den Standorten Bielefeld und Hirschberg haben wir deshalb unter dem Namen „GOLDBECKchen“ Angebote zur betrieblichen Kinderbetreuung geschaffen. Familien mit Kindern im Kleinkindalter erhalten einen Betreuungszuschuss von jährlich bis zu 600 Euro pro Kind.","Einarbeitung und Weiterbildung: Unser Einarbeitungsprogramm ist modular aufgebaut und wird für jeden neuen Kollegen individuell gestaltet. So stellen wir sicher, dass Einsteiger – egal ob Berufsstarter oder Berufserfahrene – bestens mit dem notwendigen Wissen versorgt werden. Dazu fördern wir unsere Mitarbeiter in allen Phasen ihres Berufslebens. Pro Jahr bietet der GOLDBECK Campus über 350 Schulungen und Seminare an.","Teamevents und mehr: Zusammen sind wir GOLDBECK. Um den Teamgeist zu fördern, veranstalten wir Teamevents, Weihnachtsfeiern und unsere traditionellen Sommerfeste, zu denen Partner und Familie herzlich eingeladen sind. Auch standortübergreifendes Kennenlernen und Vernetzen fördern wir mit verschiedenen Veranstaltungen."],"42":["[","]"],"43":["[","]"],"44":["[","]"],"45":["[","]"],"46":["Our CompanyThe Kraft Heinz Company is revolutionizing the food industry – we will be the most profitable food company powered by the most talented people with unwavering commitment to our communities, leading brands and highest product quality in every category in which we compete. As a global powerhouse, Kraft Heinz represents over $26 billion in revenue and is the 5th largest food and beverage company in the world. At Kraft Heinz, to be the BEST food company, growing a BETTER world is more than a dream – it is our GLOBAL VISION. To be the best, we want the best – best brands, best practices and, most importantly, the best people.It's a Question of TasteDo more, be more. Whatever your aspirations, experience something exceptional at Kraft Heinz. We'll give you the freedom to determine your own direction and deliver in your own style. Outperform our expectations and you'll move forward faster than you ever thought possible. Come ready to dream. Come eager to grow.Get a taste of what your career could be at kraftheinzcompany.com\/careers.ArbeitsbeschreibungDas erwartet dich:","Ein interessanter Werkstudentenjob, bei dem du deine Kollegen in den täglichen Aufgaben unterstützt","Ein dynamisches und internationales Arbeitsumfeld mit starken Marken","Regelmäßige Feedbackgespräche, um dich in deinen fachlichen und persönlichen Kompetenzen kontinuierlich weiterzuentwickeln","Eine attraktive und marktgerechte Vergütung","Arbeitszeiten, die du flexibel an dein Studium anpassen kannst"," Das sind deine Aufgaben: ","Erfassung und Bearbeitung von Rechnungseingängen","Pflege und Weiterentwicklung von operativen Controlling-Tools","Unterstützung im Pricing Management","Durchführung von Kontroll- und Abstimmungsarbeiten","Unterstützung bei kleineren Projekte  "," Das bringst du mit: ","Fortgeschrittenes Bachelor- oder Masterstudium im Bereich BWL, VWL o.ä. idealerweise mit Schwerpunkt Controlling oder Accounting","Erste praktische Erfahrung in Form von Praktika oder Werkstudententätigkeiten ist wünschenswert","Hohe Einsatzbereitschaft & hohes analytisches Denkvermögen","MS-Office Kenntnisse, insbesondere sehr gute Excel-Kenntnisse","Sehr gute Deutsch- und Englischkenntnisse  ","OrtDüsseldorf ","Interessiert? Bewerben Sie sich jetzt über den ","Bewerben-Button! "],"47":["[","]"],"48":["Die Erfolgsstory von Five Guys beginnt 1986 mit einem guten elterlichen Ratschlag von Jerry und Janie Murrell, die zu ihren drei Söhnen sagten: „Jungs, gründet ein Unternehmen oder geht an die Uni“. Den Brüdern aus Arlington im US-Bundesstaat Virginia fiel die Wahl nicht schwer. Kurzentschlossen zählten die Jungs im Hause Murrell durch, kamen auf fünf und eröffneten ihren ersten Burgerladen, den sie „Five Guys“ nannten. So simpel die Wahl des Namens, so einfach auch die Erfolgsformel: handgemachte Burger und Fries – und zwar in Perfektion. Nicht mehr und nicht weniger! So kann Five Guys mittlerweile auf 1.500 Filialen weltweit blicken.","Für den Support unserer Expansion in Deutschland suchen wir Dich als","Werkstudent Expansion - Immobilien (w\/m\/d)","zur Verstärkung unseren Teams im Office in Düsseldorf","Folgende spannende Aufgaben erwarten Dich:","Du unterstützt unser Expansionsteam in Deutschland in der Planung und Realisierung der Standortentwicklung","Du erstellst Standortpräsentationen als Entscheidungsbasis für die Geschäftsführung","Du übernimmst die Datenbankpflege im Bereich Property","Du führst Standort- und Wettbewerbsanalysen durch, um den richtigen Standort zu identifizieren  ","Das erwarten wir von Dir:","Du bist eingeschriebener Student (Bachelor\/Master) in Geographie, Betriebswirtschaftslehre, Volkswirtschaftslehre oder verwandten Studiengängen","Du bringst idealerweise bereits praktische Erfahrungen aus dem Expansionsbereich durch Praktika oder einer abgeschlossenen Berufsausbildung mit","Du interessierst Dich für den Bereich Immobilien \/ Standortentwicklung","Du bist souverän im Umgang mit MS Office (insbesondere Excel und PowerPoint)","Du sprichst fließend Deutsch und bringst sichere Englischkenntnisse mit","Du hast eine natürliche Hands-on-Mentalität, bist motiviert Dich in neue Themen einzuarbeiten und freust Dich auf die Zusammenarbeit mit einem jungen, dynamischen Team  ","Unser Angebot:","Eine Werkstudententätigkeit (20 Stunden\/Woche) über 6-12 Monate mit angemessener Vergütung","Die perfekte Mischung aus erfolgreichem internationalen Unternehmen und Start-Up Mentalität in Deutschland","Ein spannendes, wachsendes Umfeld mit viel Gestaltungsspielraum und direkter Anbindung an das Management","Bei uns gibt es kein „das haben wir schon immer so gemacht“  "],"49":["[","]"],"50":["[","]"],"51":["[","]"],"52":["Einleitung","Als eines der größten deutschen Digital Unternehmen, mit weltweit über 3.600 Mitarbeitern, arbeiten wir jeden Tag daran, Jobsuchende und Unternehmen zusammen zu bringen, um den „Perfect Match“ zu ermöglichen.","Du willst Teil eines jungen, international agierenden Teams sein, welches die Grundlage für den Erfolg des Unternehmens darstellt? Die Qualität der Kundendaten ist das A und O unseres Unternehmens. Hier im Data Quality Team sorgen wir dafür, dass unser Vertrieb stets auf einem hohen Level arbeiten und StepStone global vertreten kann.","Bewirb‘ Dich jetzt als Werkstudent (m\/w\/d) für den Bereich International Data Quality und arbeite in Kooperation mit unseren StepStone und YOURCAREERGROUP Kollegen aus verschiedenen Ländern bei einer der marktführenden Online-Jobbörsen. Werde Teil eines der größten Medienhäuser Europas!","Deine Aufgaben","Du arbeitest in einem internationalen, kommunikativen Team","Du kommunizierst eigenständig abteilungsübergreifend","Du pflegst Firmendaten in unserer SAP Datenbank","Du recherchierst Firmenhierarchien","Du generierst umfangreiche Datenmengen","Du übernimmst Ad-hoc-Projektaufgaben","Das bringst du mit","Sorgfältige, zuverlässige Arbeitsweise und Spaß an Teamarbeit","Hohe Auffassungsgabe und Internetaffinität","Erfahrungen mit Excel, idealerweise mit Reporting Tools","Sprachkenntnisse: hervorragende Deutschkenntnisse, gute Englisch-  und Französischkenntnisse","Eingeschriebener Vollzeitstudent","Wöchentlich 16 – 20 Stunden Deiner Zeit (ggf. bis zu 40 Stunden in der vorlesungsfreien Zeit)","Deine Vorteile als StepStoner","Flexible Arbeitszeiten: Deine Vorlesungszeiten haben sich geändert? Kein Problem – wir besprechen Deine Arbeitszeiten individuell ","Verbinde Dein Pflichtpraktikum mit Deiner Arbeit bei uns: Wenn du möchtest, kannst Du in deinen Semesterferien auch in Vollzeit arbeiten und Dir die Zeit als Praktikum in der Uni anrechnen lassen","Du stehst kurz vor Deinem Uni-Abschluss? Je nach Thema besteht die Möglichkeit, Deine Abschlussarbeit bei uns zu verfassen ","Attraktiver Standort im Medienhafen: Du erreichst uns bequem mit dem Auto oder mit der Bahn  ","Gewachsenes Unternehmen mit Start Up - Flair: Duz-Kultur, Gaming Room, kurze Kommunikationswege und hilfsbereite Kollegen ","Für Verpflegung ist gesorgt: Kostenlose Kaffeespezialitäten vom hauseigenen Barista und täglich frisches Obst ","Halte Dich fit: Zahlreiche Sportangebote wie Volleyball, Fußball oder Lauftrainings stehen dir zur Verfügung "],"53":["Einleitung","Als eines der größten deutschen Digital Unternehmen mit weltweit über 3.600 Mitarbeitern arbeiten wir jeden Tag daran, Jobsuchende und Unternehmen zusammen zu bringen, um den „Perfect Match“ zu finden. Daten, Diagramme und Analysen sind das Handwerkszeug unserer Mitarbeiter im Lead Management. Durch innovative Prozesse und deren stetige Verbesserung trägt dieses Team maßgeblich zum Erfolg unseres Vertriebes bei. ","Bewirb Dich als Werkstudent (m\/w\/d) Vertriebsoptimierung im Bereich Lead Management bei einem der marktführenden Online-Jobboards!","Deine Aufgaben","Qualifizierung von Vertriebspotenzialen in enger Zusammenarbeit mit dem Vertriebsteam","Klassifizierung neuer Kundenanfragen und Weiterleitung an die entsprechenden Fachbereiche","Eigenverantwortliche Erstellung und Pflege von Reportings, Analysen und Auswertungen zur Vertriebssteuerung","Definition und Optimierung unserer Pre-Sales Prozesse","Unterstützung des Vertriebs- und CRM-Teams bei der erfolgreichen Umsetzung und Erstellung von Verkaufskampagnen","Mitarbeit bei Projekten mit Vertriebsbackground","Regelmäßige Qualitätskontrollen unserer Leadquellen","Das bringst du mit","Eingeschriebene\/r Vollzeitstudent\/in einer staatlich anerkannten Hochschule","Kommunikationsfähigkeit im vertrieblichen Umfeld, auch in englischer Sprache","Hohes Maß an Eigenmotivation, Sorgfalt sowie Zielorientierung","Gute Excel-Kenntnisse sowie ausgeprägtes Interesse an der Arbeit mit großen Datenmengen","Eine Verfügbarkeit von 16-20 Wochenstunden für mind. 1 Jahr","Analytische Denkweise, Prozessgenauigkeit und ein hohes Konzentrationslevel","Deine Vorteile als StepStoner","Flexible Arbeitszeiten: Deine Vorlesungszeiten haben sich geändert? Kein Problem – wir besprechen Deine Arbeitszeiten individuell ","Verbinde Dein Pflichtpraktikum mit Deiner Arbeit bei uns: Wenn du möchtest, kannst Du in deinen Semesterferien auch in Vollzeit arbeiten und Dir die Zeit als Praktikum in der Uni anrechnen lassen","Du stehst kurz vor Deinem Uni-Abschluss? Je nach Thema besteht die Möglichkeit, Deine Abschlussarbeit bei uns zu verfassen ","Attraktiver Standort im Medienhafen: Du erreichst uns bequem mit dem Auto oder mit der Bahn  ","Gewachsenes Unternehmen mit Start Up - Flair: Duz-Kultur, Gaming Room, kurze Kommunikationswege und hilfsbereite Kollegen ","Für Verpflegung ist gesorgt: Kostenlose Kaffeespezialitäten vom hauseigenen Barista und täglich frisches Obst ","Halte Dich fit: Zahlreiche Sportangebote wie Volleyball, Fußball oder Lauftrainings stehen dir zur Verfügung "],"54":["[","]"],"55":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","Bei spannenden Entwicklungen und digitaler Transformation sind wir in unserem Element! Was uns antreibt, ist unsere Leidenschaft für Veränderungen und technische Innovationen. Wir bringen IT bei PwC – in Deutschland, innerhalb von PwC Europe und im globalen PwC-Netzwerk – voran und lieben, was wir tun! Dafür stellen wir hochqualitative IT-Services bereit und einen effizienten IT-Betrieb sicher. Mit dem KnowHow unserer Teams bringen wir neue Technologien auf den Markt, entwickeln innovative Business Lösungen weiter und holen aus bestehenden Prozessen das Beste heraus. Bei allem, was wir tun, vernetzen wir uns eng mit digital Natives, IT-Spezialisten und den Fachexperten aus den PwC Geschäftsbereichen – immer darauf fokussiert, unseren Kunden einen Service „From Strategy through execution“ zu liefern.","Du möchtest mehr über die PwC IT Services Europe GmbH erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Unsere Mission - In einem vielfältigen und sich wandelnden Umfeld haben wir es uns zur Aufgabe gemacht, das große Ganze immer im Blick zu behalten. Mit diesem Blick schaffen wir Lösungen, die überzeugen. Unsere Arbeit beinhaltet dabei die Identifikation und Bewertung neuer Trends. Wir erkennen Verbesserungspotentiale und entwickeln Strategien und Prozesse, um die tägliche Zusammenarbeit Zug um Zug erfolgreich zu gestalten.","Schwerpunkte - Als Werkstudent unterstützt Du unser Team im Bereich Prozessmanagement. Du wirkst aktiv beim Aufbau einer Prozesslandkarte mit und unterstützt das Team beim Design der IT-Abläufe mit Hilfe von BPMN 2.0.","Vielfältige Aufgaben - Du führst die Qualitätssicherung unserer Prozessdesigns durch, dokumentierst diese in unserem Prozess Management Tool “Signavio” und unterstützt uns beim Festlegen von Standards für die Prozessdokumentation. ","Spannende Einblicke - Du wirkst aktiv an der Gestaltung der Prozesslandkarte mit. Dabei lernst Du nicht nur unsere Geschäftsbereiche und -abläufe kennen, sondern auch die Funktionsweise eines modernen Unternehmens.","Dein Profil","Du studierst (Wirtschafts-)Informatik, Wirtschaftswissenschaften oder einen vergleichbaren Studiengang und verfügst über erste Erfahrungen im Design von Prozessen mit BPMN 2.0.","Du zeichnest Dich durch ein großes Interesse an IT-Abläufen aus und konntest bereits Erfahrungen im Prozessmanagement sammeln.","Erste Kenntnisse und Interesse an agilen Methoden runden Dein Profil ab.","Du magst lösungsorientiertes Arbeiten und setzt die Theorie gerne in die Praxis um.","Du bringst IT-Kenntnisse von modernen IT-Technologien mit und Du denkst in digitalen Lösungen.","Teamfähigkeit, Kommunikationsstärke, Eigenverantwortlichkeit und die Fähigkeit, Dich schnell in neue Themengebiete einzuarbeiten, zählen zu Deinen Stärken.","Gute Deutsch- und Englischkenntnisse in Wort und Schrift sind für Dich selbstverständlich.","Idealerweise kannst Du unser Team ab November 2019 unterstützen.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"56":["[","]"],"57":["AiCuris – Science. Health. Life.","AiCuris erforscht und entwickelt neue Wirkstoffe gegen virale und bakte­rielle Erkran­kungen. Das Unternehmen zählt zu den erfolg­reichsten der deutschen Biotech-Branche. Wesent­liche Meilensteine für das Unternehmen waren die Unter­zeichnung eines Lizenz­vertrages mit Merck & Co. (MSD) und die Markt­zulassung für PREVYMIS™ (Letermovir) in den USA, Europa und Japan. "," Unser Unternehmen sucht zum sofortigen Eintritt eine\/n ","Werkstudenten \/ Studentische Aushilfe (m\/w\/d) im Bereich Legal & Patents (8–16 Stunden pro Woche)","Ihre Aufgaben","Unter­stützung bei all­gemeinen adminis­trativen Aufgaben, vor­wiegend für die Rechts- und Patent­abteilung ","Erfassung in und Pflege von Daten(-banken)","Korres­pondenz in deutscher und englischer Sprache","Ihr Profil","Eingeschriebene\/r Student\/in in einem beliebigen Studien­gang, idealer­weise mit betriebs­wirtschaft­lichem oder juris­tischem Hinter­grund ","Interesse an recht­lichen Zusammen­hängen","Eigeninitiative, Zuver­lässigkeit, hohes Ver­antwortungs­bewusstsein","Kommunikations­stärke und Teamfähigkeit ","Sehr gute PC-Kenntnisse und versierter Umgang mit MS Office (inkl. Outlook) ","Sehr gute Deutsch- und Englisch­kennt­nisse in Wort und Schrift ","Unser Angebot","Die Mitarbeit in multi­nationalen und inter­disziplinären Teams ","Viele interessante Einblicke in ein aus­sichts­reiches Forschungs- und Ent­wicklungs­unter­nehmen","Flexible Verteilung der Arbeits­stunden (halbe oder ganze Tage möglich)","Faire Vergütung"],"58":["Für unsere Abteilung \"Business Support & Office\" in Düsseldorf suchen wir Dich! ","Was wir bieten","Bei Uniper legen wir Wert auf einen nachhaltigen Ausgleich für geleistete Arbeit. Daher bieten wir umfangreiche individuelle Vergütungspakete bestehend aus Grundgehalt, Betriebsrenten und Leistungsboni. Zugleich werden bei uns flexible Arbeitszeitmodelle inklusive Überstundenkompensation und Homeoffice Regelungen angewendet. ","Wie wir arbeiten","Die Menschen bei Uniper sind die Basis unseres Erfolges. Eines unserer Kernziele ist es, für sie ein unterstützendes und unternehmerisches Arbeitsumfeld zu schaffen, das Zusammenarbeit fördert und es unseren Mitarbeitern ermöglicht, Verantwortung zu übernehmen und ihre Fähigkeiten optimal zu nutzen. Gemeinsam möchten wir die Zukunft der Energie prägen. ","Stellen-ID: 77478 ","Vertragsart: ","Standort: Düsseldorf, DE ","Einstiegslevel:","Ihre Aufgaben","Unterstützung beim Relaunch der unserer Webseite","Implementierung der Inhalte (Texte, Grafiken, Fotos, Videos) auf die Energy Storage-Webseite innerhalb des Content Management-Systems Drupal","Hohe redaktionelle Fähigkeit, Texte in Englisch und Deutsch zu erstellen und Webinhalte anhand von Keywords aufzubereiten","Mitwirkung bei der Layout-Erstellung und allgemeinen Optimierungen der Webseite, u.a. SEO und Einbindung von Social Media","Proaktive Mitarbeit im Projektteam und Übernahme von Aufgaben in kleinen Teilprojekten","Ihr Profil","Fortgeschrittenes Studium der Kommunikationswissenschaften, Medienkommunikation, Online-Marketing oder einer vergleichbaren Studienrichtung","Relevante Erfahrungen mit dem Content Management System Drupal (7 und\/oder 8)","Evtl. erste Erfahrungen in der redaktionellen Erstellung von Texten z.B. durch Praktikum, Seminar oder als Studienschwerpunkt wünschenswert","SEO-Kenntnisse sind ein Plus","Evtl. erste Erfahrungen in der Energiewirtschaft z.B. durch Praktikum, Seminar oder als Studienschwerpunkt wünschenswert","Sehr gute Kommunikationsfähigkeiten und Team Spirit","Neugierde, Selbstorganisation, Eigeninitiative und ein hohes Maß an Qualitätsbewusstsein","Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift"],"59":["METRO ist ein international führender Spezialist im Groß- und Lebensmittelhandel. Wir arbeiten für über 21 Millionen Kunden mit 21 Millionen verschiedenen Herausforderungen, Ambitionen und Träumen. Unsere Vertriebsmarken METRO \/ MAKRO Cash & Carry und Real, unser Belieferungsservice und unsere Digitalisierungsinitiativen setzen Maßstäbe für morgen: für Kundenorientierung, technologische Innovationen und nachhaltige Geschäftsmodelle. Wir sind aufgeschlossen und tun alles, was uns möglich ist, damit unsere Kunden ihre Ziele erreichen. Von Michelin-Sternerestaurants bis hin zu ambitionierten unabhängigen Visionären und allen dazwischen - wir sind hier, um kleinen Unternehmen mit großen Ideen und globalen Unternehmen mit lokalen Prioritäten zu helfen, erfolgreich zu sein. Jeder einzelne unserer 150.000 Mitarbeiter.","Sie arbeiten im Compensation & Benefits Team unserer internationalen Holding, das verantwortlich ist für die Steuerung und Entwicklung weltweiter Regelungen. Das Compensation & Benefits Team verantwortet die Vergütungsstruktur und -elemente unserer Top-Führungskräfte (\"METRO-Executives\") und berät diese zu Vergütungsthemen. Wir suchen derzeit einen Praktikanten und\/oder Werkstudenten zur Unterstützung. Sie können aktiv im Tagesgeschäft mitarbeiten und dadurch spannende Einblicke in die Welt eines internationalen Handelskonzerns erlangen.","Zu Ihren wesentlichen Aufgaben gehören hierbei"," Die Ausgestaltung und Umsetzung von globalen Richtlinien, z.B. für aktienbasierte Vergütung und Dienstwagen"," Das Erstellen von Schreiben und Vertragsentwürfen\/ Vertragsanpassungen"," Die Kommunikation mit und Koordination von externen Dienstleistern"," Die Pflege von Personal-Vertragsdaten sowie von Auswertungen in SAP \/ Excel"," Die aktive Mitarbeit im Rahmen von aktuellen Projekten"," Eigenständige Erarbeitung und Vorbereitung von Präsentationen im Bereich Compensation & Benefits ","Sie verfügen über folgende Qualifikationen: "," Sie sind derzeit Student eines Bachelor- oder Masterstudiengangs, idealerweise in der Betriebswirtschaftslehre (mit dem Schwerpunkt Personal) oder der Rechtswissenschaften"," Sie sind sicher im Umgang mit MS-Office und zeichnen sich durch ein hohes Maß an Genauigkeit und Detailtreue aus"," Idealerweise haben Sie bereits erste praktische Erfahrungen im Rahmen einer Ausbildung oder in anderen Praktika gesammelt"," Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift sind zwingend notwendig (Unternehmenssprache ist Englisch","Unser Angebot:","Spannende Einblicke in die Arbeitsabläufe der Abteilung sowie in verschiedene Querschnittsgesellschaften eines internationalen Handelskonzerns","Eigenverantwortliche Betreuung verschiedener Aufgabenbereiche \/ Projektarbeit","Überblick über die strategische Arbeitsweise in einem großem Handelskonzern","Personalrabatte in unseren Großmärkten sowie die kostenlose Nutzung des METRO Activity Centers auf dem Metro-Campus"],"60":["METRO ist ein international führender Spezialist im Groß- und Lebensmittelhandel. Wir arbeiten für über 21 Millionen Kunden mit 21 Millionen verschiedenen Herausforderungen, Ambitionen und Träumen. Unsere Vertriebsmarken METRO \/ MAKRO Cash & Carry und Real, unser Belieferungsservice und unsere Digitalisierungsinitiativen setzen Maßstäbe für morgen: für Kundenorientierung, technologische Innovationen und nachhaltige Geschäftsmodelle. Wir sind aufgeschlossen und tun alles, was uns möglich ist, damit unsere Kunden ihre Ziele erreichen. Von Michelin-Sternerestaurants bis hin zu ambitionierten unabhängigen Visionären und allen dazwischen - wir sind hier, um kleinen Unternehmen mit großen Ideen und globalen Unternehmen mit lokalen Prioritäten zu helfen, erfolgreich zu sein. Jeder einzelne unserer 150.000 Mitarbeiter.","  ","Was Sie in dieser Position erwartet: ","Als Teil des Flow-Management-Teams mit besonderem Schwerpunkt auf der gemeinsamen Beschaffungslogistik sind Sie für die Kalkulation der Preise von Produkten verantwortlich, die innerhalb der Gruppe gehandelt werden","Sie analysieren den effizientesten Weg eines Produkts zu seinem Markt und entscheiden zwischen zentraler Bestandsführung oder Direktführung","Machbarkeitsstudien, um die Rentabilität ausgewählter Artikel zu verstehen, werden durch Sie erstellt","Unser Stammdatenteam bei der Pflege neuer und aktueller Sortimente durch Sie unterstützt. Dazu gehört die Aktivierung des Sortiments und die Aktualisierung von Mengeneinheiten","Mit Hilfe unserer Software erstellen Sie Ladepläne und eine effiziente Palettierung, um die Transportleistungen zu maximieren","Sie tragen zur Pflege der Adressdaten bei und erstellen neuer Lieferantenlisten            "," Ihre Voraussetzungen ","Sie sind während der gesamten Zeit als Werkstudent in einem Master oder Bachelorstudiengang eingeschrieben ","Ihre Schwerpunkte im Studium sind z.B. Betriebswirtschaft, Supply Chain Management, Logistik, Volkswirtschaftslehre oder wirtschaftsnahen Studiengängen","Ausgezeichnete MS Excel Kenntnisse mit Schwerpunkt Datenanalyse (Pivot, Vlookup etc.)","Engagement für die Arbeit in einem anspruchsvollen und ergebnisorientierten Umfeld","Allgemeine Kompetenzen für den Umgang mit verschiedenen Softwareprodukten und IT-Schnittstellen","Arbeits-\/Praktikumserfahrung, vorzugsweise im Einzelhandels- oder Lieferkettenbereich, vorzugsweise im internationalen Umfeld, sind von Vorteil.","Aufgeschlossenheit, Begeisterung, Einsatzbereitschaft, Flexibilität und Machbarkeitsstudie","Starke analytische und strategische Kompetenzen","Gute englische Kommunikationsfähigkeiten (Unternehmenssprache ist Englisch)  ","Unser Angebot: ","Neben der Chance, Ihre Ideen Wirklichkeit werden zu lassen, bieten wir Ihnen eine Vielzahl an Karrieremöglichkeiten bei METRO AG. Wir sind stolz auf die Leistungen unserer Mitarbeiter\/innen und belohnen ihren Beitrag zum Unternehmenserfolg. Wenn Sie mit Leidenschaft und Einsatzfreude dabei sind, können Sie unser international wachsendes Unternehmen mitgestalten und weiterentwickeln. Außerdem arbeiten Sie in einem internationalen und erfahrenen Team mit einem hohen Maß an Eigenverantwortung und Unabhängigkeit in einem freundlichen, aber hochdynamischen und proaktiven Umfeld. Sie bekommen Einblicke in die gesamte Lieferkette international beschaffter und vertriebener Produkte bei Metro Cash&Carry: Von der Sortiments- und Warenflussentscheidung über die Bedarfs- und Angebotsplanung sowie die Lagerverwaltung bis hin zu Vertrieb, Kundenservice und internationalem Transport.  "],"61":["Messbar stärker. Bureau Veritas.","Vielfalt gestalten. Wissen nutzen. Verantwortung tragen. Sicherheit geben. Stark sein – und noch stärker werden. Auch nach über 190 Jahren entwickeln wir unsere Inspektions-, Klassifikations- und Zertifizierungslösungen permanent weiter. Mit messbarem Erfolg: Heute vertrauen mehr als 400.000 Unternehmen weltweit darauf, dass wir ihre Welt sicherer machen. Tag für Tag, mit mehr als 75.000 starken Persönlichkeiten in über 140 Ländern.","Für unseren Geschäftsbereich Health, Safety & Environment (HSE) suchen wir für unser Büro in Essen zum nächstmöglichen Zeitpunkt Verstärkung:","Werkstudent (m\/w\/d) Health, Safety & Environment (HSE)","HSE | Ref.-Nr.: DEU_1444","Sie arbeiten bei folgenden starken Aufgaben mit:","Pflege und Aufrechterhaltung des integrierten Managementsystems","Unterstützung bei der Umsetzung aktueller Arbeitsschutz- und Umweltschutzprojekte","Umsetzung von neuen gesetzlichen Bestimmungen bzw. Kundenanforderungen im Managementsystem","Datenauswertung und -aufbereitung","Pflege der Arbeits- und Umweltschutzsysteme","Erstellung und Überarbeitung von Verfahrens- und Betriebsanweisungen","Starke Qualifikationen:","eingeschriebener Student (m\/w\/d) im Bereich Sicherheitstechnik, Sicherheitsingenieurwesen, integriertes Sicherheitsmanagement oder vergleichbarer Studiengang","gute MS-Office Kenntnisse","gutes Englisch in Wort und Schrift","sorgfältige, strukturierte Arbeitsweise sowie Zuverlässigkeit","Starkes Angebot:","dynamisch wachsendes Unternehmen","internationales Arbeitsumfeld","kurze Entscheidungswege","kollegiales und aufgeschlossenes Arbeitsklima"],"62":["[","]"],"63":["[","]"],"64":["Die Deutsche Rentenversicherung ist der kompetente Ansprechpartner für Versicherte, Rentner und Arbeitgeber in allen Fragen der gesetzlichen Rentenversicherung sowie der medizinischen und beruflichen Rehabilitation und betreibt 6 Rehabilitationskliniken. Mit über 3.800 Beschäftigten und rund 8 Millionen Kunden ist die Deutsche Rentenversicherung Rheinland einer der größten Regionalträger.","In der Abt. Betriebswirtschaftliche Steuerung, Fachbereich Kliniksteuerung ist die Funktion","Führungsnachwuchskraft (m\/w\/d) im Bereich der Verwaltungsleitung Kliniken EG 12 TV-TgDRV","zu besetzen. Die sechs eigenen Kliniken sind Eigenbetriebe der Deutschen Rentenversicherung Rheinland und werden jeweils von der Kaufmännischen und Ärztlichen Leitung gleichberechtigt geführt. Die Standorte der Kliniken sind: Borkum, Bad Ems, Engelskirchen, Leichlingen, Manderscheid und Bad Neuenahr.","Ihre Aufgaben:","Hospitation in den eigenen Kliniken der DRV Rheinland und im Fachbereich Kliniksteuerung","Unterstützung der Klinikleitung bei der Planung und Durchführung unternehmenspolitisch relevanter Aufgaben","Erstellen von Analysen und betriebswirtschaftlicher Auswertungen","Koordination bzw. Übernahme strategischer Projekte","Optimierung von Ablaufprozessen","Mitarbeit bei der Budgeterstellung sowie Kapazitäts- und Investitionsplanung","Durchführung und Umsetzung von Sonderprojekten","Als Führungsnachwuchskraft lernen Sie die Verwaltungsbereiche und die Abläufe in den eigenen Kliniken kennen. Die Einsatzorte sind wechselnd und begrenzen sich im wesentlichen auf unsere Hauptverwaltung in Düsseldorf und auf die Standorte unserer Kliniken. Sie werden von dem für die Klinikkette verantwortlichen Fachbereich Kliniksteuerung in Ihrer Tätigkeit betreut und begleitet.","Unsere Anforderungen:","abgeschlossenes Studium im Bereich Betriebswirtschaftslehre – idealerweise mit einem Schwerpunkt im Gesundheitswesen bzw. Krankenhausbetriebswirt oder eine vergleichbare einschlägige Qualifikation","rechtliche Grundlagenkenntnisse und die Bereitschaft zusätzliche Kenntnisse z.B. im Vergaberecht, Haushalts- und Kassenrecht, Buchhaltung und Controlling u.a. zu erwerben","Durchsetzungsvermögen und Verhandlungssicherheit","unternehmerisches, zukunfts- und ergebnisorientiertes Handeln","Ziel- und Lösungsorientiertheit","hohe Flexibilität","sicheres, kompetentes Auftreten, hohe Kommunikations- und Motivationsfähigkeit","Fähigkeit zur interdisziplinären Zusammenarbeit","hohes Maß an Dienstleistungsorientierung, strategischem Geschick, Gestaltungswillen und Sozialkompetenz","Bereitschaft zu regelmäßigen Dienstreisen, Führerscheinklasse 3 bzw. B","Die ausdrückliche Bereitschaft perspektivisch ggf. die Verwaltungsleitung einer der eigenen Rehabilitationskliniken der deutschen Rentenversicherung Rheinland zu übernehmen, wird vorausgesetzt. Diese Zielposition setzt den Abschluss eines Masterstudiums voraus.","Bei Fehlen des notwendigen Masterabschlusses erwarten wir, diesen berufsbegleitend zu erwerben. Die hierbei anfallenden Kosten werden von der Deutschen Rentenversicherung Rheinland übernommen.","Wir bieten:","ein unbefristetes Arbeitsverhältnis","Vergütung nach EG 12 TV-TgDRV mit Aufstiegsmöglichkeit","zusätzliche Altersversorgung (Betriebsrente) nach der Satzung der Versorgungsanstalt des Bundes und der Länder (VBL)","umfassende Einarbeitung in eine Leitungsposition","Weiterbildungsmöglichkeiten","Bewerbungen von Frauen sind ausdrücklich erwünscht. Die einschlägigen gesetzlichen Regelungen zur Förderung von Frauen finden bei der Auswahl Anwendung.","Die Deutsche Rentenversicherung Rheinland nimmt die berufliche Integration nach dem SGB IX ernst. Bewerbungen von Schwerbehinderten und Gleichgestellten werden bei gleicher Eignung bevorzugt berücksichtigt.","Eine Teilzeitbeschäftigung ist grundsätzlich möglich."],"65":["Einleitung","Als eines der größten deutschen Digital Unternehmen mit weltweit über 3.600 Mitarbeitern arbeiten wir jeden Tag daran, Jobsuchende und Unternehmen zusammen zu bringen, um den „Perfect Match“ zu finden. Daten, Diagramme und Analysen sind das Handwerkszeug unserer Mitarbeiter im Lead Management. Durch innovative Prozesse und deren stetige Verbesserung trägt dieses Team maßgeblich zum Erfolg unseres Vertriebes bei. ","Bewirb Dich als Werkstudent (m\/w\/d) Sales Support im Bereich Lead Management bei einem der marktführenden Online-Jobboards und sammle Erfahrungen in einem der innovativsten Jobs auf dem Markt.","Deine Aufgaben","Eigenverantwortliche Erstellung und Pflege von Reportings, Analysen und Auswertungen zur Vertriebssteuerung","Definition und Optimierung unserer internen Prozesse","Qualifizierung von Vertriebspotenzialen in enger Zusammenarbeit mit dem Vertriebsteam","Klassifizierung neuer Kundenanfragen und Weiterleitung an die entsprechenden Fachbereiche","Unterstützung des Vertriebs- und CRM-Teams bei der erfolgreichen Umsetzung und Erstellung von Sales Kampagnen","Mitarbeit bei Projekten mit Vertriebsbackground","Das bringst du mit","Eingeschriebene\/r Vollzeitstudent\/in einer staatlich anerkannten Hochschule","Kommunikationsfähigkeit im vertrieblichen Umfeld, auch in englischer Sprache","Hohes Maß an Eigenmotivation, Sorgfalt sowie Zielorientierung","Excelkenntnisse im Umgang mit Pivot Tabellen und Formeln","Eine Verfügbarkeit von 16-20 Wochenstunden für mind. 1 Jahr","Analytische Denkweise, Prozessgenauigkeit und ein hohes Konzentrationslevel","Deine Vorteile als StepStoner","Flexible Arbeitszeiten: Deine Vorlesungszeiten haben sich geändert? Kein Problem – wir besprechen Deine Arbeitszeiten individuell ","Verbinde Dein Pflichtpraktikum mit Deiner Arbeit bei uns: Wenn du möchtest, kannst Du in deinen Semesterferien auch in Vollzeit arbeiten und Dir die Zeit als Praktikum in der Uni anrechnen lassen","Du stehst kurz vor Deinem Uni-Abschluss? Je nach Thema besteht die Möglichkeit, Deine Abschlussarbeit bei uns zu verfassen ","Attraktiver Standort im Medienhafen: Du erreichst uns bequem mit dem Auto oder mit der Bahn  ","Gewachsenes Unternehmen mit Start Up - Flair: Duz-Kultur, Gaming Room, kurze Kommunikationswege und hilfsbereite Kollegen ","Für Verpflegung ist gesorgt: Kostenlose Kaffeespezialitäten vom hauseigenen Barista und täglich frisches Obst ","Halte Dich fit: Zahlreiche Sportangebote wie Volleyball, Fußball oder Lauftrainings  stehen dir zur Verfügung "],"66":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","Erlebe in unserem Geschäftsbereich Tax wie facettenreich Steuerberatung sein kann. Das Aufgabenspektrum reicht von der laufenden Steuerberatung und der steuerlichen Beratung bei Unternehmenstransaktionen über die Entwicklung nachhaltiger Steuer-, Finanz- und Anlagestrategien bis hin zur Unterstützung eines steueroptimierten Personalmanagements. Durch die Globalisierung stehen dabei zunehmend internationale Steuerfragen im Zentrum unserer Beratung. Hier arbeitest du eng mit den Steuerexperten unseres internationalen Netzwerks in 158 Ländern zusammen.","Du möchtest mehr über den Geschäftsbereich erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Tatkräftige Unterstützung - Du unterstützt unser Expertenteam bei der Abwicklung von Antragsverfahren zum Erhalt der deutschen Sozialversicherung bei grenzüberschreitenden Mitarbeitereinsätzen.","Spannende Einblicke - Von Beginn an hast du hierbei Kontakt mit international tätigen Unternehmen und deren Mitarbeitern, wobei du einen Einblick in die rechtlichen und operativen Herausforderungen des internationalen Personalmanagements erhältst.","\"Keep in Touch\" - Neben spannenden Aufgaben profitierst du zudem von Angeboten aus unserem Praktikantenprogramm KIT (Keep in Touch).","Dein Profil","Du studierst Wirtschafts- oder Rechtswissenschaften mit steuerlichem Fokus.","Durch erste theoretische oder praktische Erfahrung im Sozialversicherungsrecht kannst du zusätzlich punkten.","Du verfügst über ausgeprägte analytische Fähigkeiten, die dir das schnelle Erfassen und Darstellen komplexer Sachverhalte ermöglichen.","Ein hohes Maß an Verantwortungsbewusstsein und Einsatzbereitschaft sowie Spaß an der Arbeit im Team zeichnen dich ebenso aus wie gute Englischkenntnisse.","Du bringst mindestens ein Jahr Zeit mit.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"67":["[","]"],"68":["[","]"],"69":["METRO ist ein international führender Spezialist im Groß- und Lebensmittelhandel. Wir arbeiten für über 21 Millionen Kunden mit 21 Millionen verschiedenen Herausforderungen, Ambitionen und Träumen. Unsere Vertriebsmarken METRO \/ MAKRO Cash & Carry und Real, unser Belieferungsservice und unsere Digitalisierungsinitiativen setzen Maßstäbe für morgen: für Kundenorientierung, technologische Innovationen und nachhaltige Geschäftsmodelle. Wir sind aufgeschlossen und tun alles, was uns möglich ist, damit unsere Kunden ihre Ziele erreichen. Von Michelin-Sternerestaurants bis hin zu ambitionierten unabhängigen Visionären und allen dazwischen - wir sind hier, um kleinen Unternehmen mit großen Ideen und globalen Unternehmen mit lokalen Prioritäten zu helfen, erfolgreich zu sein. Jeder einzelne unserer 150.000 Mitarbeiter.","Du unterstützt das Team","beim Rollout des neuen Talentmanagementkonzepts, beispielsweise durch die Organisation der Testphasen und die Analyse der Ergebnisse.","bei der Auswahl von Systemanbietern und Softwareprodukten."," beim Auf- und Ausbau einer internationalen Talentmanagement-Community zum regelmäßigen Austausch und Teilen von Best-Practice-Ansätzen.  "," bei der Vorbereitung und Durchführung von Messen, Veranstaltungen und Besprechungen sowie interner und externer Trainingsaktivitäten. "," bei den Digitalisierungsinitiativen sowie in den Bereichen Social Media, Branding und Kommunikation.  "," bei organisatorischen und administrativen Tätigkeiten. ","Das bringst du mit "," Du studierst seit mindestens 2 Semestern Wirtschaftswissenschaften oder an einem verwandten Fachbereich - idealerweise mit Schwerpunkt Human Resources (HR).  "," Du hast bereits erste praktische Erfahrungen gesammelt, zum Beispiel im Rahmen eines Praktikums.  "," Du verfügst über fließende Deutsch- und Englisch-Kenntnisse in Wort und Schrift. "," Du begeisterst dich für HR-Themen.  "," Dich zeichnet eine präzise und selbstständige Arbeitsweise aus.  ","Du bist es gewohnt, den Status Quo zu hinterfragen, und liebst es, neue Ideen einzubringen und voranzutreiben.","Das bieten wir Dir"," Breitgefächerte Einsichten in die moderne HR-Arbeit eines internationalen Konzerns "," Mindestens 6 Monate Praxiserfahrung "," Interessante Aufgaben mit einem hohen Maß an Flexibilität und Eigenverantwortung in einem internationalen Arbeitsumfeld "," 2 Kantinen, ein gebührenfreies Fitnessstudio und kostenlose Parkplätze  ","Das hast du gesucht? Dann bewirb dich mit Lebenslauf, Motivationsschreiben mit Startdatum, einer Kopie deiner Unterlagen und der Immatrikulationsbescheinigung."],"70":["[","]"],"71":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","Bei spannenden Entwicklungen und digitaler Transformation sind wir in unserem Element! Was uns antreibt, ist unsere Leidenschaft für Veränderungen und technische Innovationen. Wir bringen IT bei PwC – in Deutschland, innerhalb von PwC Europe und im globalen PwC-Netzwerk – voran und lieben, was wir tun! Dafür stellen wir hochqualitative IT-Services bereit und einen effizienten IT-Betrieb sicher. Mit dem KnowHow unserer Teams bringen wir neue Technologien auf den Markt, entwickeln innovative Business Lösungen weiter und holen aus bestehenden Prozessen das Beste heraus. Bei allem, was wir tun, vernetzen wir uns eng mit digital Natives, IT-Spezialisten und den Fachexperten aus den PwC Geschäftsbereichen – immer darauf fokussiert, unseren Kunden einen Service „From Strategy through execution“ zu liefern.","Du möchtest mehr über die PwC IT Services Europe GmbH erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","App Entwicklung - Du entwickelst gemeinsam mit unseren Experten in einem neuartigen Framework der SAP – in SAP UI5 - und treibst die digitale Transformation der PwC aktiv voran.","Unterstützung in nationalen und internationalen Projekten - Die PwC IT Services Europe GmbH arbeitet im europäischen Raum – der Fokus Deiner Arbeit findet sich jedoch in Düsseldorf, Deutschland wieder.","Vielfältige Tätigkeiten - Du bist nicht nur der „IT’ler vor dem Herrn“ – Du bist ein Zahnrad des Unternehmens und bildest die wichtigsten Schnittstellen eines Big4 Unternehmens ab. Dies spiegelt sich in der Zusammenarbeit mit dem Fachbereich, mit dem Du gemeinsam funktionale Anforderungen aufnimmst und spezifizierst, wider.","Aufbau von Wissen in praxisnahen Beispielen - Du bekommst die Chance, Dein aus den Fachbereichen und der IT erlerntes Wissen in „echten Szenarien“ einzusetzen und Deine Blaupause anschließend realisieren zu können. Praxisnah und Echt.","Spannende Einblicke - Bei uns hast Du die Möglichkeit Dich selbst zu verwirklichen. Was heißt das genau? Dir selbst ist überlassen, wie Du einzelne Aufgaben löst -sei es die Technologie der Schnittstelle oder die Realisierung einer ganz neuen Webanwendung in HTML5 (UI5). Wir unterstützen Dich und begleiten Dich auf Deinem Weg!","Dein Profil","Mindestens 2. Semester in einem IT nahen Studiengang","Du bist ein Teamplayer mit hoher Sozialkompetenz sowie Belastbarkeit und bist leistungsorientiert.","Du hast Erfahrung mit der Programmiersprache JavaScript und mit HTML5 & CSS3.","Userexperience, SCRUM und GIT sind Dir nicht vollkommen fremd.","Du verfügst über eine gute Kommunikationsfähigkeit und Selbstorganisation.","Dein stark analytisches und strukturiertes Denkvermögen zeichnet Dich aus.","Sehr gute Deutsch- und Englischkenntnisse helfen Dir dabei, Deine Ideen auch im internationalen Kontext zu teilen.","Wir suchen Dich zur Verstärkung unseres Teams ab sofort! Das klingt aufregend für Dich? Dann bewirb Dich! Und zwar so, wie Du Dich am wohlsten fühlst. Zeig uns wer Du bist und was Dich motiviert. Wir freuen uns schon darauf Dich kennenzulernen!","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"72":["Einleitung","Die welivit GmbH ist seit 2005 als innovativer Photovoltaik-Dienstleister aktiv und spezialisiert auf den kaufmännischen und technischen Betrieb von Solaranlagen. Die welivit betreut derzeit in insgesamt 14 Gesellschaften eine Anlagenleistung von 47,7 Megawatt verteilt auf rund 250 Solaranlagen in Deutschland, Spanien, Italien und Frankreich.","Zur Unterstützung unseres jungen Teams am Standort Düsseldorf suchen wir zum nächstmöglichen Zeitpunkt","Studentische MitarbeiterFinanzen \/ Controlling (m\/w\/d)","Ihre Aufgaben","Unterstützung der Geschäftsleitung bei der Analyse und Dokumentation der Ertragsdaten gemäß Anlagenfernüberwachung und Ertragscontrolling","Kommunikation und Koordination mit Energieversorgern, externen Dienstleistern und Beratern","Posteingangserfassung inklusive Digitalisierung und Ablage","Erfassung von Informationen aus verschiedensten Datenquellen (Papier, Internet, Dateien etc.) und Aufbereitung in Excel sowie in unserer Anlagendatenbank","Mitarbeit bei der Erstellung von Präsentationen in MS-Powerpoint für interne und externe Stakeholder","Ihr Profil","Optimalerweise haben Sie eine abgeschlossene kaufmännische Ausbildung oder absolvieren ein Studium mit einem technischen, juristischen oder wirtschaftswissenschaftlichen Bezug","Sie haben bereits erste Erfahrungen im Rahmen eines Praktikums oder einer anderen Werkstudententätigkeit gesammelt","Sie zeichnen sich durch Zuverlässigkeit, Teamfähigkeit und hohe Einsatzfreude aus","Sie arbeiten strukturiert, organisiert und besitzen ein ausgeprägtes Zahlenverständnis","Überdies sind Sie bestens mit den MS-Office Anwendungen vertraut","Ihr Arbeitseinsatz sollte studienbegleitend etwa zwei- bis dreimal wöchentlich (ca. 15 bis 20 Stunden) an unserem Düsseldorfer Standort erfolgen. Die Arbeitszeitgestaltung kann in Absprache mit der Geschäftsleitung weitgehend flexibel vorgenommen werden. Wir bieten eine attraktive Vergütung auf Basis der geleisteten Arbeitszeit."],"73":["[","]"],"74":["Studydrive ist mit mehr als 850.000 Nutzern Europas größte Studierendenplattform. Hier findest du neben den besten Lerninhalten eine aktive und hilfsbereite Community, in der keine Frage offen bleibt! Bis heute wurden mehr als 300.000 Lernmaterialien miteinander geteilt und über 1.000.000 Fragen beantwortet. Dadurch wird das Studium für alle leichter und erfolgreicher!","Deine Aufgaben","Studieren! Bereite dich wie gewohnt auf Kurse und Klausuren vor und lade regelmäßig Lernmaterialien wie Zusammenfassungen, Mitschriften oder Klausurlösungen auf Studydrive hoch. Du kannst ebenfalls alte Dokumente von dir teilen, anstatt sie auf deiner Festplatte verstauben zu lassen.","Sei ein Vorbild für deine Kommilitonen und verbreite den „Sharing is Caring“-Gedanken. Bewirb deine Dokumente in deinem Studiengang und schau zu, wie schnell die Community wachsen wird und du dadurch hunderten Kommilitonen heute und in Zukunft das Studium erleichterst.","Dein Profil","Du bist eingeschriebener Studierender an einer Universität oder Hochschule in Berlin oder Aachen.","Du schreibst regelmäßig in Vorlesungen oder Übungen mit und erstellst Unterlagen, die deinen Kommilitonen weiterhelfen würden","Wir bieten","Deine Unterlagen verstauben nicht sinnlos in ihren Ordnern oder blockieren Speicherplatz, sondern helfen anderen und bringen dir ein nettes Taschengeld. So verdient ein aktiver Kurseperte bis zu 500 Euro pro Semester.","Du hast eine neue Quelle der Motivation dich zu Vorlesungen aufzuraffen und schon unterm Semester am Ball zu bleiben – das wird sich natürlich auch in deinen Noten widerspiegeln! ","Du bist absolut flexibel mit deiner Zeiteinteilung und der Energie, die du in dein Profil stecken möchtest. Jede Art des Engagements wird bei uns anerkannt und belohnt!","Du erhältst auf Wunsch regelmäßig Benachrichtigungen über spannende Karrieremöglichkeiten (Praktika, Events), die unsere Unternehmenspartner dir exklusiv bieten.","Du stehst in engem Kontakt mit unserem Team hier in Berlin und gehörst als Kursexperte mit zur Familie! Uns liegt viel daran, dass du dich wohl fühlst und wir unterstützen dich bei allen Anliegen! ","Als Kursexperte kannst du zu jederzeit an jedem Ort arbeiten und teilst deine Unterlagen, studierst dabei motivierter und hilfst auch noch deinen Mitstudierenden. Ganz nebenher kannst du so bis zu 500 € im Semester verdienen."],"75":["[","]"],"76":["[","]"],"77":["[","]"],"78":["Gemeinsam zukunftsweisende Lösungen für die Wirtschaftswelt von morgen entwickeln, das ist das Ziel unserer 10.000 Kolleginnen und Kollegen an deutschlandweit 20 Standorten. Mit unseren innovativen Dienstleistungen in der Wirtschaftsprüfung, Steuerberatung, Transaktions- und Managementberatung führen wir unsere Mandanten in die Zukunft. In unseren Tax Services beraten wir als Marktführer in vielfältigen Bereichen zu allen steuerlichen Fragen. Dadurch optimieren wir die Geschäfts- und Rechtsstrukturen unserer global aufgestellten Kunden. Entfalten Sie bei uns in interdisziplinären und multikulturellen Teams Ihre individuellen Fähigkeiten!","Das erwartet Sie bei uns — Erfahrungen, von denen Sie ein Leben lang profitieren","In unseren Tax Services in Düsseldorf, Köln, Essen, Berlin, Leipzig, Hamburg, Dresden oder Hannover übernehmen Sie vielfältige Aufgaben:","Praktische Umsetzung Ihres Studienwissens in der Steuerberatung","Mitarbeit bei der steuerlichen Beratung nationaler und internationaler Unternehmen","Einbringen eigener Ideen und Lösungsvorschläge","Recherchetätigkeiten und Pflege von Datenbanken","  ","Das bringen Sie mit — Fähigkeiten, mit denen Sie die Zukunft gestalten","Studium der Wirtschaftswissenschaften (BWL, VWL, auch Wirtschaftsinformatik, Wirtschaftsmathematik) oder Rechtswissenschaften, idealerweise bereits einige Semester absolviert  ","Sicherer Umgang mit MS Office ","Erste praktische Erfahrungen (Praktikum oder Werkstudententätigkeit) oder Ausbildung zur\/zum Steuerfachangestellten wünschenswert","Flexibilität und Offenheit für neue, abwechslungsreiche Herausforderungen","Analytische Fähigkeiten und präzise Arbeitsweise ","Sehr gute Kommunikationsfähigkeiten in Deutsch und Englisch ","Das bieten wir Ihnen — ein inspirierendes Arbeitsumfeld","Schnelle fachliche und persönliche Weiterentwicklung","Inspiration und individuelle Förderung durch Ihre Vorgesetzten","Leistungsstarke und vernetzte Teams, in denen unser einzigartiger EY-Spirit gelebt wird","Erfahren Sie hier mehr über unsere vielfältigen Benefits, von denen Sie als Mitarbeiter bei EY profitieren."],"79":["Die Handelsblatt GmbH ist Marktführer im Segment der Wirtschafts- und Finanzpresse. Objekte wie Handelsblatt und WirtschaftsWoche stehen beispielhaft für das hohe Niveau unserer Printtitel. Mit zahlreichen Multimedia-Produkten gehören wir zu den Vorreitern auch auf dem Gebiet der elektronischen Medien. Von der aktuellen Nachricht bis zum fundierten Hintergrundwissen erhalten unsere Leserinnen und Leser täglich Informationen mittels unterschiedlicher Medien – von der Zeitung, über unsere Digitalkanäle, Newsletter und Apps bis hin zum Journalismus live auf der Bühne.","Wenn auch Sie etwas bewegen wollen und Ihr Mut genauso groß ist wie Ihr Qualitätsanspruch, dann sind Sie bei uns genau richtig.","Wir suchen für den Standort Düsseldorf ab sofort eine","Studentische Aushilfe (w\/m\/d) im Bereich Handelsblatt Veranstaltungen","Ihre Aufgaben:","Unterstützung der Projektmanager bei der Planung, Organisation, Durchführung und Nachbereitung von Veranstaltungen und Awardverleihungen","Einladung von Referenten, Recherche und Anfrage von Locations sowie Erstellung von Präsentationen","Inhaltliche Erstellung von E-Mailings und Einladungen","Handling der eingehenden Bewerbungen für Awards","Teilnehmer- und Gästemanagement","Screening der laufenden Mediaaktivitäten zu den Veranstaltungen","Schriftliche und telefonische Beantwortung von Kunden-, Teilnehmer- und Dienstleisteranfragen","Enge Zusammenarbeit mit den Bereichen Marketing, Redaktion und Vertrieb","Ihr Profil:","Sie studieren Medienmanagement, BWL oder Wirtschafts-\/Kommunikationswissenschaften, vorzugsweise im fortgeschrittenen Semester","Sie verfügen über erste Praxiserfahrung durch einschlägige Praktika oder vergleichbare Tätigkeiten im Veranstaltungs- und\/oder Medienumfeld","Sie verfügen über Veranstaltungs- und Eventaffinität sowie starke Organisations- und Koordinationsfähigkeit","Sie haben Interesse an der inhaltlichen Konzeption von Veranstaltungen sowie an aktuellen Wirtschaftsthemen","Sie besitzen sehr gute PC-Kenntnisse (Word, Excel, PowerPoint, Internet)","Eine zuverlässige und eigenständige Arbeitsweise sowie sehr gute Ausdrucksfähigkeit in Wort und Schrift runden Ihr Profil ab","Wir bieten:","Einen interessanten Arbeitsplatz in einem engagierten und motivierten Team","Verantwortungsvolle Tätigkeiten und interessante Projekte in einem dynamischen Umfeld mit Freiraum für neue Ideen","Beginn: ab sofort","Umfang: 20 Stunden pro Woche","Standort: Düsseldorf"],"80":["[","]"],"81":["Einleitung","Als eines der größten deutschen Digital Unternehmen mit weltweit über 3.600 Mitarbeitern, arbeiten wir jeden Tag daran, Jobsuchende und Unternehmen zusammen zu bringen, um den „Perfect Match“ zu finden. Eine wichtige Rolle spielen dabei die Qualitätsstandards für Stellenanzeigen auf StepStone.","Damit alle Anzeigen diesen Ansprüchen genügen, werden sie im Schritt der Qualitätssicherung geprüft und im Zusammenspiel mit dem Customer Service bearbeitet. Erst dann bekommt sie das Attribut „Checked by StepStone“ und wird den Kandidaten empfohlen. Das klingt spannend? Dann bewirb Dich jetzt bei uns als Werkstudent (m\/w\/d) für den Bereich Qualitätskontrolle!","Deine Aufgaben","Qualität hat bei StepStone einen hohen Stellenwert. Hilf uns, die Qualität der Stellenanzeigen unserer Kunden auf einem hohen Level zu halten.","Du wachst über die Einhaltung der StepStone-Qualitätsstandards","Du kontrollierst die Online-Stellenanzeigen auf technische Fehler","Du ordnest die Stellenanzeigen in bestehende Kategorien und passende Suchkriterien ein","Du überprüfst die Umsetzung nach Vorlagen und Kundenwünschen","Du übernimmst Sonderprojekte im Bereich unserer Qualitätskontrolle","Das bringst du mit","Du möchtest in einem selbständigen Studententeam arbeiten und bringst außerdem ein hohes Maß an Sorgfalt und Zuverlässigkeit mit? Dann bist du genau richtig bei uns!","Grundvoraussetzung ist ein Vollzeit-Studium an einer Hochschule \/ Fachhochschule. Dabei kommt es uns nicht auf deine Fächer an. Viel wichtiger sind uns","ein Blick für Details und hohe Internetaffinität","die Fähigkeit, komplexe Sachverhalte schnell zu erfassen und in ein bestehendes Gerüst zu übertragen","Sprachkenntnisse: hervorragende Deutschkenntnisse, gute Englischkenntnisse","den Wunsch, eine längere Zeit (1-2 Jahre) bei uns zu verbringen","wöchentlich 16 - 20 Stunden Deiner Zeit, die du uns mit voller Aufmerksamkeit widmest (in der vorlesungsfeien Zeit je nach Bedarf und Absprache bis zu 40 Stunden)","Deine Vorteile als StepStoner","Flexible Arbeitszeiten: Deine Vorlesungszeiten haben sich geändert? Kein Problem – wir besprechen Deine Arbeitszeiten individuell ","Verbinde Dein Pflichtpraktikum mit Deiner Arbeit bei uns: Wenn du möchtest, kannst Du in deinen Semesterferien auch in Vollzeit arbeiten und Dir die Zeit als Praktikum in der Uni anrechnen lassen","Du stehst kurz vor Deinem Uni-Abschluss? Je nach Thema besteht die Möglichkeit, Deine Abschlussarbeit bei uns zu verfassen ","Attraktiver Standort im Medienhafen: Du erreichst uns bequem mit dem Auto oder mit der Bahn  ","Gewachsenes Unternehmen mit Start Up - Flair: Duz-Kultur, Gaming Room, kurze Kommunikationswege und hilfsbereite Kollegen ","Für Verpflegung ist gesorgt: Kostenlose Kaffeespezialitäten vom hauseigenen Barista und täglich frisches Obst ","Halte Dich fit: Zahlreiche Sportangebote wie Volleyball, Fußball oder Lauftrainings stehen dir zur Verfügung "],"82":["[","]"],"83":["Die Ludwig Fresenius Schulen zählen mit über 100 Schulen in mehr als 30 Städten zu den größten privaten Bildungsunternehmen in Deutschland. Zu unserem Bildungsangebot gehören Ausbildungen und Weiterbildungen in den Bereichen Therapie und Wellness, Pflege und Pädagogik, Medizin und Labor, Wirtschaft sowie Technik. ","Zur Verstärkung unserer Teams suchen wir ab sofort in Voll- oder Teilzeit mehrere","Lehrer (m\/w\/d) im Bereich der Pflege","Was Sie erwartet","Planung und Durchführung von Unterricht in der Pflegeausbildung","Betreuung der Schüler*innen im Praktikum","Inhaltlich-konzeptionelle Arbeit im Team","Mitwirkung bei den staatlichen Abschlussprüfungen","Was Sie mitbringen ","Eine Grundausbildung in der Pflege ","Berufserfahrung in diesem Bereich","Idealerweise um einen Hochschulabschluss erweitert ","Fundiertes pädagogisches Wissen und pflegewissenschaftliche Kenntnisse","Ausgeprägte soziale kommunikative Kompetenzen","Was wir Ihnen bieten","Eine abwechslungsreiche und anspruchsvolle Tätigkeit in einem interdisziplinären Umfeld","Möglichkeit des fachlichen Austauschs durch ein großes Netzwerk von Schulen","Unbefristetes Arbeitsverhältnis","Mitarbeiterrabatte","Familienservice","Ein engagiertes Team in einem sich ständig weiterentwickelnden Business"],"84":["Über uns","Als Tochterunternehmen der HELLMICH Unternehmensgruppe gehören wir einem leistungsstarken Familienunternehmen an. Bundesweit betreiben wir derzeit 12 HEWAG Seniorenstifte mit mehr als 1.000 Mitarbeitern und bieten 1.046 Bewohnern ein sicheres Zuhause. Unser Leistungsangebot umfasst neben der vollstationären Pflege auch die eingestreute Kurzzeitpflege.","Sie suchen einen attraktiven Arbeitgeber? Dann kommen Sie in unser Team! Ihre Leidenschaft, Ihr Engagement und ihre Kreativität für die Bedürfnisse älterer Menschen im Alltag- diese drei Eigenschaften können Sie in unserem innovativen und zukunftsorientierten Team verwirklichen.","Wir suchen für unsere Standorte Duisburg-Duissern, Duisburg-Wanheimerort, Duisburg-Neudorf, Duisburg-Hamborn, Duisburg-Neumühl, Duisburg-Rheinhausen, Dinslaken, Hünxe, Emden, Alsbach-Hähnlein, Langenfeld und Lichtenstein zum nächstmöglichen Termin: Examinierte Pflegefachkräfte (m\/w\/d) in Voll- und Teilzeit sowie geringfügige Beschäftigung auf 450 € Basis","Ihre Tätigkeit:","Bewohnerbezogene Aufgaben:","Mitwirkung bei der Ermittlung von Bewohner- \/ Kundenwünschen und Bedürfnissen","Ansprechpartner für Bewohner, Angehörige, Gäste und Mitarbeiter anderer Berufsgruppen","Erstellen, Überwachen und Evaluieren von individuellen Pflegeplanungen in Zusammenarbeit mit dem Pflegeteam und anderen an der Pflege und Betreuung beteiligten Berufsgruppen","Sorge für die Vollständigkeit und Aktualität der Pflegedokumentation","Durchführung einer an den physischen und psychischen Bedürfnissen orientierten Pflege und Betreuung unter Beachtung der Grundsätze einer aktivierenden Pflege","Einhaltung von Pflegetechniken, die dem allgemein anerkannten Stand entsprechen, Beachtung der Expertenstandards, sowie der Standards und Verfahrensanweisungen der Einrichtung","Organisation und Begleitung der Arztvisiten, sowie Erledigung der vor- und nachbereitenden Tätigkeiten","Sicherstellung der Medikamentenversorgung, sowie der ärztlich angeordneten Behandlungspflege","Erkennen von medizinischen Notfällen und Einleitung angemessener Maßnahmen","Beurteilung der Pflegesituation und des notwendigen Hilfebedarfs der Bewohner hinsichtlich des Pflegegrades, Vorbereitung und Begleitung der Begutachtung durch den MdK","Personalbezogene Aufgaben:","Mitwirkung bei der Einsatzplanung (z.B. Dienst-, Urlaubs- und Fortbildungspläne) in Zusammenarbeit mit dem Pflegeteam und der Wohnbereichsleitung","Mitwirkung bei der Einarbeitung und Anleitung neuer Mitarbeiter, Praktikanten und Auszubildenden unter Beachtung des Einarbeitungskonzeptes","Fachliche Beratung und Anleitung nicht examinierter Mitarbeiter, insbesondere bei Einführung neuer Pflegetechniken \/ -methoden sowie bei der Umsetzung der Verfahrensanweisungen","Einhaltung gesetzlicher Vorgaben (z.B. Verordnungen zur Arbeitssicherheit, Hygiene, Unfallverhütung, Medizinproduktebetreiberverordnung usw.)","Betriebsbezogene Aufgaben:","Mitwirkung der Einhaltung der Vorgaben und deren Dokumentation im Rahmen des Qualitätsmanagements","Aktive Beteiligung am internen Besprechungswesen","Aktive Beteiligung und Umsetzung des Beschwerdemanagements","Ihr Profil","eine abgeschlossene Berufsausbildung als Altenpfleger oder Gesundheits- und Krankenpfleger","aktuelles Pflegefachwissen und die Bereitschaft zum fortlaufenden Wissenserwerb","Integrität und Zuverlässigkeit","Die Fähigkeit zum empathischen Umgang mit Bewohnern oder nahestehenden Personen","Leistungs- und Belastungsfähigkeit","Fähigkeit Verantwortung zu tragen und Entscheidungen zu treffen ","Wir bieten:","Ein familiäres Betriebsklima","Wertschätzende Führungskultur auf Basis eines Personalleitfadens","Vielfältige Fort- und Weiterbildungsmöglichkeiten","Exzellente Karrieremöglichkeiten","Verlässliche Dienstplanung","Klare, verständliche Einarbeitungskonzepte","Attraktives Gesamtvergütungssystem, bestehend aus Grundvergütung, Funktionszulagen, Nacht- und Feiertagszuschlägen und Sonderzahlungen","Betriebliche Altersvorsorge","Betriebliches Gesundheitsmanagement","Einsatz eines Masseurs ausschließlich für unsere Mitarbeiter","Dienstkleidung"],"85":["Gemeinsam zukunftsweisende Lösungen für die Wirtschaftswelt von morgen entwickeln: Das ist das Ziel unserer 10.000 Kolleginnen und Kollegen an deutschlandweit 20 Standorten. Mit unseren innovativen Dienstleistungen in der Wirtschaftsprüfung, Steuerberatung, Transaktions- und Managementberatung führen wir unsere Mandanten in die Zukunft. In unseren Advisory Services sind Sie in der Management- und Unternehmensberatung tätig. Entfalten Sie bei uns in interdisziplinären und multikulturellen Teams Ihre individuellen Fähigkeiten!","Das erwartet Sie bei uns — Erfahrungen, von denen Sie ein Leben lang profitieren","Als Teil unseres Supply-Chain-Teams in Hamburg, München, Berlin, Düsseldorf, Stuttgart, Köln oder Frankfurt\/Main vermitteln Sie unseren Kunden wichtiges Wissen zur Optimierung von Wertschöpfungsketten. Dabei übernehmen Sie vielfältige Aufgaben: ","Konzipierung von neuartigen Geschäftsmodellen und Unternehmensstrategien im Umfeld von Industrie 4.0 und IoT","Erstellung von nachhaltigen Lösungsansätzen für Kunden in unterschiedlichen Industriesektoren unter Berücksichtigung technischer sowie wirtschaftlicher Aspekte","Konfiguration von Sensorik und Cloud-Systemen und Programmierung von Data Analytics Lösungen","Konzipierung von Prototypen gemeinsam mit unseren Kunden ","Weiterentwicklung von technologischen Neueungen","Das bringen Sie mit — Fähigkeiten, mit denen Sie die Zukunft gestalten","Erfolgreich abgeschlossenes Studium der Informatik, Ingenieurwissenschaften, Physik oder Wirtschaftsingenieurwesen","Idealerweise erste praxisnahe Erfahrungen (Praktikum oder Werkstudententätigkeit) bei der Ausführung von digitalen Projekten ","Kenntnisse in der Computerprogrammierung (Python, Java, R, etc.) sind von Vorteil","Analytisches Denkvermögen, präzise Arbeitsweise und Kundenorientierung","Engagement, hohes Maß an Verantwortungsbewusstsein und Teamgeist sowie sehr gute Kenntnisse der deutschen und englischen Sprache","Das bieten wir Ihnen — ein inspirierendes Arbeitsumfeld","Vielfältige Teilzeit-, Freistellungs- und Homeofficemöglichkeiten sowie Freizeitausgleich","Herausragende Karrierechancen durch individuelle Förderung, anspruchsvolle Projektarbeit und ein starkes EY-Netzwerk","Regelmäßiges, konstruktives Feedback im Rahmen unseres Leadership & Development-Prozesses  "," Erfahren Sie ","hier mehr über unsere vielfältigen Benefits, von denen Sie als Mitarbeiter bei EY profitieren."],"86":["[","]"],"87":["Die Niederlassung Düsseldorf des Bau- und Liegenschaftsbetriebes des Landes Nordrhein-Westfalen (BLB NRW) sucht zum nächstmöglichen Zeitpunkt mehrere","Objektmanagerinnen \/ Objektmanager (w\/m\/d)","Der Bau- und Liegenschaftsbetrieb NRW ist Eigentümer und Vermieter fast aller Immobilien des Landes Nordrhein-Westfalen. Mit über 4.100 Gebäuden, einer Mietfläche von etwa 10,2 Millionen Quadratmetern und einem jährlichen Mietumsatz von rund 1,3 Milliarden Euro bewirtschaften wir eines der größten und anspruchsvollsten Immobilienportfolios Europas.Wir entwickeln, planen, bauen, modernisieren, bewirtschaften und verkaufen technisch und architektonisch hoch komplexe Immobilien. Mehr als 2.200 Beschäftigte arbeiten in der Zentrale in Düsseldorf und den sieben Niederlassungen. Mehr Informationen über den BLB NRW und die jeweiligen Standorte finden Sie auf unserer Internetseite.","Ihre Aufgaben und Möglichkeiten:","Unterstützung unserer Mieter in Immobilien- und Unterbringungsfragen","Wahrnehmung der Eigentümer­ver­antwortung und Sicherstellung der Betreiberverantwortung","Betreuung der Liegenschaften und konstruktive Zusammenarbeit mit Mietern, Kunden und internen Abteilungen in allen unterbringungs­relevanten und mietvertraglichen Fragestellungen","Wahrnehmung von Bauherrenaufgaben sowie Beauftragung und Begleitung von baulichen Vorhaben im Rahmen von Modernisierungs- und Instandhaltungs­maßnahmen","Kontinuierliches Bestands- und Flächen­management","Mitarbeit und Umsetzung von Objekt­wirtschafts­plänen und bei operativer Planung","Vorbereitung und Präsentation von Analysen und Berichten als Steuerungs­instrument und zur Entscheidungs­vor­bereitung","Was wir von Ihnen erwarten:","Einstellungsvoraussetzung ist ein erfolgreich abgeschlossenes Studium (Bachelor \/ Diplom \/ Master) der Fachrichtungen Architektur, Wirtschaftsingenieurwesen, Bauingenieurwesen, Immobilienökonomie oder Facilitymanagement. Zur Verstärkung unseres Teams suchen wir sowohl Berufseinsteiger, die gerade Ihr Studium abgeschlossen haben, als auch Berufserfahrene, die eine Veränderung anstreben.","Weitere Anforderungen:","Strukturierte, sorgfältige und zielorientierte Arbeitsweise","Teamorientierte Persönlichkeit mit Durchsetzungsstärke und starker Kundenorientierung","Sichere Kenntnisse in den gängigen MS Office-Produkten","Befähigung und Bereitschaft zur Führung eines Dienst-Kfz","Wille, unsere Projekte zu Ihren zu machen!","Was uns ausmacht:","Wir sind das Immobilienunternehmen des Landes Nordrhein-Westfalen und Partner für Land und Bund in NRW. Uns zeichnet der Mut zu neuen Wegen aus. Bei uns trifft effiziente Wirtschaftlichkeit auf ein zuverlässiges Arbeitsumfeld im öffentlichen Dienst. Wir erwarten Menschen mit Ecken und Kanten, die außergewöhnliche Projekte planen wollen.","Die Verschiedenartigkeit unserer Belegschaft fördert unseren Erfolg, daher wendet sich diese Ausschreibung insbesondere auch an Menschen mit Migrationshintergrund. Wir begrüßen Bewerbungen von Schwerbehinderten und Gleichgestellten im Sinne des § 2 SGB IX. Wir streben die Erhöhung des Frauenanteils an und fordern daher ausdrücklich Frauen zur Bewerbung auf. Das Land Nordrhein-Westfalen fördert die berufliche Entwicklung von Frauen. In den Bereichen, in denen Frauen noch unterrepräsentiert sind, werden sie bei gleicher Eignung, Befähigung und fachlicher Leistung nach Maßgabe des Landesgleichstellungsgesetzes bevorzugt berücksichtigt.","Je nach persönlichen Voraussetzungen ist ein Entgelt bis zur Entgeltgruppe E8 TV-L NRW mit allen vereinbarten sozialen Leistungen (z. B. betriebliche Altersvorsorge) möglich. Die Stelle ist grundsätzlich auch in Teilzeit besetzbar."],"88":[" Professional (m\/w\/d) Audit \/ Wirtschaftsprüfung ","Job Nummer: 201 ","Standort: Düsseldorf, Frankfurt, Hamburg, Hannover, Berlin, Mannheim, Magdeburg, Leipzig, München, Nürnberg, Stuttgart, Dresden ","Making an impact that matters. Unser Anspruch ist, jeden Tag das zu tun, was wirklich zählt. Mit unserem breiten Leistungsspektrum – von Audit & Assurance, Risk Advisory über Tax & Legal bis Financial Advisory und Consulting – unterstützen wir Kunden auf einzigartige Weise. Wir setzen neue Maßstäbe, liefern innovative Denkansätze und ermöglichen nachhaltiges Wachstum. Wir fördern unsere hochqualifizierten Mitarbeiter mit ihren verschiedensten Talenten, sodass sie mit uns mehr erreichen. ","Die EU-Audit-Reform bringt eine nie dagewesene Dynamik auf den Abschlussprüfungsmarkt. Wir positionieren uns hier als Preferred Service Provider für global agierende Unternehmen aus Deutschland. Auch das Berufsbild der Wirtschaftsprüfung wird sich zukünftig im digitalen Umfeld verändern und hierfür suchen wir engagierte Verstärkung für unsere Teams an den Standorten Berlin, Dresden, Düsseldorf, Frankfurt, Hamburg, Hannover, Leipzig, Mannheim, Magdeburg, München, Nürnberg und Stuttgart. ","Spannende Aufgaben erwarten Sie","Vielfältiges Aufgabenfeld – Sie wirken eigenständig bei der Prüfung von Jahres- und Konzernabschlüssen nach HGB, IFRS oder US GAAP von familiengeführten bis börsennotieren Unternehmen mit","Unternehmensverständnis – Im Rahmen unseres risikoorientierten Prüfungsansatzes entwickeln Sie ein tiefgehendes Verständnis für die Funktionsweise der Prozesse und Kontrollen unserer Mandanten","Future Audit - Zu Ihren Aufgaben gehört die Prüfungsdurchführung nationaler und internationaler Unternehmen mit innovativen und digitalen Audit Tools","Funktionsübergreifende Kommunikation – Sie wirken aktiv an der Kommunikation mit unseren Mandanten sowie internen und externen Dienstleistern mit","Wachsende Verantwortung – Sie erhalten die Möglichkeit, kontinuierlich anspruchsvollere Prüffelder zu übernehmen und mit der Zeit jüngere Kollegen zu coachen","Lösungsorientierte Beratung – Mit Ihrer Fachexpertise unterstützen Sie unsere Mandanten im Rahmen der prüfungsnahen Beratung dabei, strategische Entscheidungen zu treffen","Darin sind Sie Spezialist","Studium der Wirtschaftswissenschaften, der (Wirtschafts-)Mathematik, der (Wirtschafts-)Informatik oder eines anderen quantitativen Studiengangs","Vertiefungsfächer in einem der folgenden Bereiche sind wünschenswert, aber keine Einstellungsvoraussetzung: Wirtschaftsprüfung, Rechnungslegung, Revision, Finanzen, Controlling oder Steuern","Gute Kenntnisse der nationalen oder internationalen Rechnungslegung","Gute Studienleistungen und analytische Fähigkeiten","Kommunikations- und Teamfähigkeit","Unternehmerisches Verständnis und Verantwortungsbewusstsein","Im In- oder Ausland absolvierte, einschlägige Praktika und\/oder eine Berufsausbildung","Verhandlungssichere Deutsch- und solide Englischkenntnisse","Was Sie von uns erwarten können","Neben einem sicheren Arbeitsplatz in einem chancenreichen, internationalen Arbeitsumfeld warten vielfältige Projekte bei Kunden unterschiedlicher Branchen auf Sie. In unserer ausgeprägten Teamkultur gelten flache Hierarchien und ein Prinzip der offenen Tür. Ein weiterer Pluspunkt: Dank einer Vielzahl maßgeschneiderter Weiterbildungsprogramme bringen wir Sie in Ihrer beruflichen und persönlichen Entwicklung einen großen Schritt nach vorn.","Ihr Berufsexamen rückt näher? Um Sie bestmöglich zu entlasten, unterstützen wir Sie dabei gerne zeitlich und finanziell.","Sie sind interessiert? Wir freuen uns auf Sie!","Bitte richten Sie Ihre Bewerbung an das Deloitte-Recruiting-Team.","Die Inklusion von Menschen mit Behinderung entspricht unserem Selbstverständnis und wir begrüßen daher Ihre Bewerbung. Bitte haben Sie Verständnis dafür, dass wir aufgrund der geltenden Datenschutzgrundverordnung ausschließlich Online-Bewerbungen über unser Recruiting-Management-System entgegennehmen können.","Bei Fragen rund um das Thema Bewerbung bei Deloitte helfen Ihnen unsere FAQs schnell weiter. Unsere Bewerbungshinweise geben Ihnen konkrete Ratschläge zur erfolgreichen Bewerbung über unser Online-Portal:","› FAQs","› Bewerbungshinweise","What impact will you make?"," Online bewerben bei deloitte.de "," Mehr über uns und Ihre Karrieremöglichkeiten bei Deloitte finden Sie auf unserer Website unter ","www.deloitte.com\/careers","Melden Sie sich in unserer Stay-In-Touch-Community an und erhalten Sie regelmäßig Karriere-Informationen über Deloitte."," Treffen Sie uns auf: ","Facebook"],"89":["[","]"],"90":["Gemeinsam zukunftsweisende Lösungen für die Wirtschaftswelt von morgen entwickeln: Das ist das Ziel unserer 10.000 Kolleginnen und Kollegen an deutschlandweit 20 Standorten. Mit unseren innovativen Dienstleistungen in der Wirtschaftsprüfung, Steuerberatung, Transaktions- und Managementberatung führen wir unsere Mandanten in die Zukunft. In unseren Advisory Services sind Sie in der Management- und Unternehmensberatung tätig. Entfalten Sie bei uns in interdisziplinären und multikulturellen Teams Ihre individuellen Fähigkeiten!","Das erwartet Sie bei uns — Erfahrungen, von denen Sie ein Leben lang profitieren","Als Teil unseres Cyber Security-Teams in Berlin, Düsseldorf, Frankfurt\/Main, Hamburg, Köln, München oder Stuttgart sorgen Sie dafür, dass unsere Kunden und ihre Informationen umfassend geschützt sind. Dabei übernehmen Sie vielfältige Aufgaben: ","Beratung nationaler und internationaler Unternehmen hinsichtlich Informationssicherheit und Cyber-Risiken an der Schnittstelle zwischen Business und IT (z.B. mit Standards wie ISO27001) ","Unterstützung unserer erfahrenen Teams bei strategischen Transformations-, ISMS-Audit- und Implementierungsprojekten","Enge Zusammenarbeit mit den Kunden im Rahmen der Themen Security Awareness & Experience, Identity Management und Cyber Threat Management ","Durchführen von Schwachstellenscans, Penetrationstests, Red Team Übungen, Incidence Response Trainings bis hin zu Krisenmanagement-Übungen auf Vorstandsebene ","Unterstützung bei Definition und Umsetzung von Schutzmaßnahmen für Cloud Computing, Internet of Things (IoT) und Operational IT (SCADA) sowie Reaktion auf Sicherheitsvorfälle und deren Abwehr, Cyber Investigation und digitale Forensik","Das bringen Sie mit — Fähigkeiten, mit denen Sie die Zukunft gestalten","Abgeschlossenes Studium in Informationssicherheit, Informatik, Ingenieurwissenschaften, Naturwissenschaften oder Wirtschaftsingenieurwesen, Wirtschaftswissenschaften oder einer vergleichbaren Studienrichtung ","Idealerweise erste Erfahrungen (Praktikum oder Werkstudententätigkeit) in IT-Sicherheit und\/oder IT-Transformation sowie Affinität zum Thema Cyber Security ","Analytische Fähigkeiten, sorgfältige Arbeitsweise und hohes Verantwortungsbewusstsein","Teamplayer mit engagierten Auftreten und hoher Motivation","Sehr gute Kommunikationsfähigkeiten in Deutsch und Englisch sowie hohe Reisebereitschaft","Das bieten wir Ihnen — ein inspirierendes Arbeitsumfeld"," Umfangreiche Aus- und Weiterbildungen im Rahmen unseres EYU-Programms ","Herausragende Karrierechancen durch individuelle Förderung, anspruchsvolle Projektarbeit und ein starkes EY-Netzwerk","Unterschiedliche Teilzeit-, Freistellungs- und Home-Office-Möglichkeiten sowie Freizeitausgleich","Erfahren Sie hier mehr über unsere vielfältigen Benefits, von denen Sie als Mitarbeiter bei EY profitieren."],"91":["[","]"],"92":["Gemeinsam zukunftsweisende Lösungen für die Wirtschaftswelt von morgen entwickeln: Das ist das Ziel unserer 10.000 Kolleginnen und Kollegen an deutschlandweit 20 Standorten. Mit unseren innovativen Dienstleistungen in der Wirtschaftsprüfung, Steuerberatung, Transaktions- und Managementberatung führen wir unsere Mandanten in die Zukunft. In unserem Real Estate-Team begleiten Sie unsere Kunden bei allen Fragen zur Immobilienwirtschaft. Entfalten Sie bei uns in interdisziplinären und multikulturellen Teams Ihre individuellen Fähigkeiten!","Das erwartet Sie bei uns — Erfahrungen, von denen Sie ein Leben lang profitieren","Als Teil unseres Digital Real Estate-Teams in Berlin, Frankfurt\/Main, Düsseldorf, München oder Hamburg im Bereich Technology beraten Sie unsere Kunden zu allen Fragen und Herausforderungen der Digitalisierung und entwickeln passende IT-Strategien. Dabei übernehmen Sie vielfältige Aufgaben: ","Begleitung nationaler und internationaler Unternehmen der Privatwirtschaft und der öffentlichen Hand bei der Digitalisierung von Geschäftsprozessen im immobilienwirtschaftlichen Kontext","Immobilienbezogene IT-Beratung (u. a. Softwareauswahl, IT-Architektur, Implementierungsbegleitung) ","Projekt- und Qualitätsmanagement im Rahmen der digitalen Transformation von Unternehmen und Organisationen","Mitarbeit an öffentlichkeitswirksamen Studien, Erarbeitung von Angeboten und Kundenpräsentationen sowie fachliche Unterstützung der Projektleiter","Das bringen Sie mit — Fähigkeiten, mit denen Sie die Zukunft gestalten","Überdurchschnittlicher Hochschulabschluss sowie idealerweise erste spezifische Kenntnisse durch relevante Studienschwerpunkte oder einschlägige Praktika, beispielsweise in den Bereichen IT, ERP, Immobilienwirtschaft oder Digital Transformation","Gutes Verständnis von IT-Prozessen, bestenfalls Kenntnisse über Softwarelösungen im Immobilienumfeld (ERP- und CAFM-Systeme sowie DMS) und Programmiersprachen (z. B. VBA, ABAP, SQL) sowie ein sicherer Umgang mit MS Office Anwendungen, insbesondere mit Excel und PowerPoint","Interesse und Begeisterung an immobilienwirtschaftlichen und digitalisierungsspezifischen Vorgängen ","Teamfähige Persönlichkeit mit starkem Kommunikationsvermögen und überzeugendem Auftreten sowie ein hohes Maß an Eigeninitiative und Selbstmotivation","Lösungsorientiertes und analytisches Denken, Hinterfragen bestehender Prozesse und Muster sowie kreative Herangehensweisen","Das bieten wir Ihnen — ein inspirierendes Arbeitsumfeld","Herausragende Karrierechancen durch individuelle Förderung, anspruchsvolle Projektarbeit und ein starkes EY-Netzwerk","Regelmäßiges, konstruktives Feedback zur Unterstützung Ihrer Karriereentwicklung","Vielfältige Angebote rund um Ihre Gesundheit (Fitnessstudio-Kooperationen, Gesundheitstage etc.)"," Erfahren Sie ","hier mehr über unsere vielfältigen Benefits, von denen Sie als Mitarbeiter bei EY profitieren."],"93":["Die MERLIN GmbH ist seit 25 Jahren ein Direktvertrieb für Lehr- und Lernmittel, Spielmaterial, Verbrauchs- und Bastelmaterial, Geschenkartikeln, Bewegungsmaterial, Sportartikel und allem was in Kindergärten und Schulen täglich gebraucht wird. Möbel und Außenspielgeräte gehören inzwischen ebenfalls zu unserem umfangreichen Sortiment von über 4.000 Artikeln. Auch Ergotherapeuten, Logopäden, Jugendzentren, Sportvereine und Altenheime sind ein Bestandteil unseres festen Kundenstammes. MERLIN möchte dazu beitragen, den urmenschlichen Wunsch nach lebenslangem, neugierigem Lernen mit Ideen und Produkten zu stärken. Vom Kindergarten bis ins hohe Alter. Die positiven Erfahrungen und Fortschritte unserer Kunden im Einsatz mit unseren Materialien inspirieren und bestätigen uns täglich. MERLIN ist mit über 150 Außendienstmitarbeitern zum größten Direktvertrieb unserer Branche heran gewachsen und auch international seit vielen Jahren sehr erfolgreich tätig. Eine unserer besonderen Stärken ist die Entwicklung, Herstellung und Einführung neuer Produkte. In enger Zusammenarbeit mit Erzieher(n)\/innen, Lehrkräften, Therapeuten, Professoren und dem Austausch mit unseren Beratern entstehen aus ersten Ideen später neue und exklusive Materialien. Neben der exzellenten Produkt-Qualität wird MERLIN auch immer wieder für den außergewöhnlichen \"After-Sales-Service“ geehrt. Bei erklärungsbedürftigen Produkten arbeiten wir unsere Kunden ein, um den erfolgreichen Einsatz oder auch die Problemlösung zu gewährleisten.","Wir suchen zum nächstmöglichen Termin 3 Berater \/ Pädagogen \/ Außendienstmitarbeiter (m\/w\/d) zur Betreuung unserer Bestandskunden im Bereich Spielzeuge und Lernmittel für folgende Verkaufsgebiete: Duisburg, Paderborn\/Hamm, Kassel","Flexible Arbeitszeiten, Voll- und Teilzeit, Handelsvertreter","Aufgabenbeschreibung:","Aktive Kundenbetreuung, Beratung und Verkauf","Umsatzsteigerung","Ansprechpartner für unsere Kunden vor Ort","Durchsetzung von Vorgaben und Zielen","Profil:"," Abgeschlossene Berufsausbildung ","Positive Ausstrahlung, Freude am Verkauf","Hohe Einsatzbereitschaft und Flexibilität","Loyalität","Aufgeschlossenheit und Lernbereitschaft","Trainee-Programme für Vertriebs-Quereinsteiger und Berufsstarter","Wir bieten:","Einen festen Kundenstamm (Gebietsschutz) mit detaillierten Kundenkarten und Zugriff auf ein einzigartiges Intranet . Überdurchschnittliche Provisionen zzgl. Bonussystemen und Fixum. Ein riesiges Sortiment von über 4.000 Artikeln mit vielen Exklusiv-Produkten. Eine intensive Einarbeitung in der Merlin-Zentrale und eine ständige Betreuung, Unterstützung und Weiterbildung vor Ort. Eine engagierte Innendienst-Mannschaft, die mit Ihnen am gleichen Strang zieht und Ihnen mit aller Kraft zur Seite steht.","Kernarbeitszeiten liegen Montag-Freitag zwischen 8:00 Uhr - 16:30 Uhr (TZ in Absprache auch möglich)."],"94":["Studydrive ist mit mehr als 750.000 Nutzern Europas größte Studierendenplattform. Hier findest du neben den besten Lerninhalten eine aktive und hilfsbereite Community, in der keine Frage offen bleibt! Bis heute wurden mehr als 300.000 Lernmaterialien miteinander geteilt und über 1.000.000 Fragen beantwortet. Dadurch wird das Studium für alle leichter und erfolgreicher!","Deine Aufgaben","Studieren! Bereite dich wie gewohnt auf Kurse und Klausuren vor und lade regelmäßig Lernmaterialien wie Zusammenfassungen, Mitschriften oder Klausurlösungen auf Studydrive hoch. Du kannst ebenfalls alte Dokumente von dir teilen, anstatt sie auf deiner Festplatte verstauben zu lassen.","Sei ein Vorbild für deine Kommilitonen und verbreite den „Sharing is Caring“-Gedanken. Bewirb deine Dokumente in deinem Studiengang und schau zu, wie schnell die Community wachsen wird und du dadurch hunderten Kommilitonen heute und in Zukunft das Studium erleichterst.","Dein Profil","Du bist eingeschriebener Studierender an einer Universität oder Hochschule in Berlin, Dortmund, Göttingen, Hamburg oder Hannover.","Du schreibst regelmäßig in Vorlesungen oder Übungen mit und erstellst Unterlagen, die deinen Kommilitonen weiterhelfen würden","Wir bieten","Deine Unterlagen verstauben nicht sinnlos in ihren Ordnern oder blockieren Speicherplatz, sondern helfen anderen und bringen dir ein nettes Taschengeld. So verdient ein aktiver Kurseperte bis zu 500 Euro pro Semester.","Du hast eine neue Quelle der Motivation dich zu Vorlesungen aufzuraffen und schon unterm Semester am Ball zu bleiben – das wird sich natürlich auch in deinen Noten widerspiegeln! ","Du bist absolut flexibel mit deiner Zeiteinteilung und der Energie, die du in dein Profil stecken möchtest. Jede Art des Engagements wird bei uns anerkannt und belohnt!","Du erhältst auf Wunsch regelmäßig Benachrichtigungen über spannende Karrieremöglichkeiten (Praktika, Events), die unsere Unternehmenspartner dir exklusiv bieten.","Du stehst in engem Kontakt mit unserem Team hier in Berlin und gehörst als Kursexperte mit zur Familie! Uns liegt viel daran, dass du dich wohl fühlst und wir unterstützen dich bei allen Anliegen! ","Als Kursexperte kannst du zu jederzeit an jedem Ort arbeiten und teilst deine Unterlagen, studierst dabei motivierter und hilfst auch noch deinen Mitstudierenden. Ganz nebenher kannst du so bis zu 500 € im Semester verdienen."],"95":["[","]"],"96":["[","]"],"97":["Du hast Talent. Wir sind ein internationales Netzwerk aus 250.930 Mitarbeiterinnen und Mitarbeitern, die ihr Wissen, ihre Erfahrungen und ihre Ideen miteinander teilen. Du suchst einen herausfordernden, spannenden Job. Wir bieten dir als weltweit führende Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an Möglichkeiten für einen Karriereweg nach deinen Vorstellungen. Du möchtest Verantwortung für deine Ergebnisse übernehmen, Lösungen gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden Werten. Unser Denken und Handeln orientiert sich an Grundsätzen, die von Vertrauen, Respekt, Weitsicht und Wertschätzung geprägt sind. Du möchtest mehr über PwC erfahren? ","Hier geht es zu unserem Unternehmensprofil.","Bei spannenden Entwicklungen und digitaler Transformation sind wir in unserem Element! Was uns antreibt, ist unsere Leidenschaft für Veränderungen und technische Innovationen. Wir bringen IT bei PwC – in Deutschland, innerhalb von PwC Europe und im globalen PwC-Netzwerk – voran und lieben, was wir tun! Dafür stellen wir hochqualitative IT-Services bereit und einen effizienten IT-Betrieb sicher. Mit dem KnowHow unserer Teams bringen wir neue Technologien auf den Markt, entwickeln innovative Business Lösungen weiter und holen aus bestehenden Prozessen das Beste heraus. Bei allem, was wir tun, vernetzen wir uns eng mit digital Natives, IT-Spezialisten und den Fachexperten aus den PwC Geschäftsbereichen – immer darauf fokussiert, unseren Kunden einen Service „From Strategy through execution“ zu liefern.","Du möchtest mehr über die PwC IT Services Europe GmbH erfahren?Hier findest du weitere Informationen.","Deine Aufgaben","Schwerpunkte - Service Management ist Dein Ding! Du unterstützt das Team bei der internationalen Harmonisierung von ITIL Prozessen und im Bereich IT Portfoliomanagement. ","Prozessoptimierung - Die Erhebung und Erfassung des unternehmensweit genutzten Anwendungsportfolios und die Konzeption nachhaltiger Pflegeprozesse fällt ebenso in Deinen Aufgabenbereich wie die Gestaltung der Prozesse Service Design, Service Lifecycle und Servicekatalog Management.","Spannende Einblicke - Du bekommst die Möglichkeit, die operative Umsetzung von ITIL Prozessen in einem großen Unternehmen hautnah mitzuerleben. Dabei wirkst Du aktiv bei der Umsetzung der neuen Datenschutzgrundverordnung mit und bist in die Konsolidierung von IT Prozessen in einem internationalen Netzwerk eingebunden. ","Verantwortung übernehmen - Du übernimmst Verantwortung für Deine Aufgaben und setzt diese eigenständig um. Hierbei unterstützen Dich Deine analytischen und konzeptionellen Fähigkeiten, die Du einsetzt, um neue methodische Ansätze zu entwickeln","Schnittstellen - Du hast Spaß an internationaler Zusammenarbeit? Gemeinsam mit nationalen und internationalen Kolleginnen und Kollegen trägst Du zur Harmonisierung von IT Prozessen bei.","Dein Profil","Du bist Studierender eines technischen Studiengangs (Informatik, Wirtschaftsinformatik, Informationswissenschaften etc.) und bringst Grundkenntnisse im IT Service Management mit. ","Im Studium hast Du schon erste Praxisluft geschnuppert und bereits praktische Erfahrung mit Tools im Bereich ITSM sowie grundlegende Kenntnisse im Bereich Datenbanken und Datenanalyse. ","Probleme sind dazu da, sie zu lösen! Hierzu tragen Dein kritisch-analytischer Arbeitsstil und ein gesundes Durchsetzungsvermögen bei.","Du liebst das Wort „Team“ und überzeugst durch Deine hohe Einsatzbereitschaft. ","Du bringst eine Zertifizierung nach ITIL v3 mit? Das ist ein Pluspunkt!","Die Nutzung von MS Office und insbesondere MX Excel ist für Dich alltäglich. ","Gute Deutschkenntnisse und insbesondere gute Englischkenntnisse helfen dir dabei, Deine Ideen im internationalen Netzwerk zu teilen. ","Wir suchen Dich ab Februar 2020 für mindestens 4, idealerweise 6 Monate.","Deine Benefits","Keep in Touch: Auch nach dem Praktikum bleiben wir mit dir in Kontakt und bieten dir in unserem Praktikanten-Programm viele Vorzüge – wie etwa Einladungen zu exklusiven Seminaren und Workshops oder umfassende Infos zu deinen Einstiegsmöglichkeiten.","Überstundenausgleich: Bei PwC werden alle Überstunden mit Freizeit ausgeglichen. ","FlexWork: Kernarbeitszeiten gibt es bei uns nicht – du teilst dir deine Arbeitszeit selbst nach deinen eigenen Bedürfnissen ein.","Mentoring: Bei PwC profitierst du von einem persönlichen Mentor, der dir sowohl in fachlicher als auch persönlicher Hinsicht mit Rat und Tat zur Seite steht."],"98":["[","]"],"99":["Messbar stärker. Bureau Veritas.","Vielfalt gestalten. Wissen nutzen. Verantwortung tragen. Sicherheit geben. Stark sein – und noch stärker werden. Auch nach über 190 Jahren entwickeln wir unsere Inspektions-, Klassifikations- und Zertifizierungslösungen permanent weiter. Mit messbarem Erfolg: Heute vertrauen mehr als 400.000 Unternehmen weltweit darauf, dass wir ihre Welt sicherer machen. Tag für Tag, mit mehr als 75.000 starken Persönlichkeiten in über 140 Ländern.","Für unser Marketing-Team in Essen suchen wir zum nächstmöglichen Zeitpunkt Verstärkung:","Werkstudent (m\/w\/d) Marketing","Marketing | Ref.-Nr.: DEU_2122","Sie arbeiten bei folgenden starken Aufgaben mit:","Unterstützung bei der Organisation von Events und Messen","Erstellung von Print- und Werbematerialien in Abstimmung mit externen Agenturen","Entwicklung von Inhalten für unsere Social Media Kanäle","Pflege des Contents auf der Website","allgemeine administrative Unterstützung","Starke Qualifikationen:","eingeschriebener Student (m\/w\/d) im Bereich Marketing, Wirtschaft, Kommunikation, Eventmanagement oder vergleichbarer Studiengang","Kenntnisse in Grafikprogrammen und Content-Management-Systemen von Vorteil","gute MS-Office Kenntnisse","gutes Englisch in Wort und Schrift","sorgfältige, strukturierte Arbeitsweise sowie Zuverlässigkeit","Starkes Angebot:","dynamisch wachsendes Unternehmen","internationales Arbeitsumfeld","flexible Arbeitszeiten","kurze Entscheidungswege","kollegiales und aufgeschlossenes Arbeitsklima"]},"Job Title":{"0":"Praktikant \/ Werkstudent – SAP S\/4HANA (w\/m\/d)","1":"Praktikant \/ Werkstudent Digital Transformation (w\/m\/d)","2":"Praktikant \/ Werkstudent Technology Partnerships (w\/m\/d)","3":"Praktikant \/ Werkstudent - IT-gestützte Geschäftsprozesse (w\/m\/d)","4":"Praktikant\/Werkstudent Tax (w\/m\/d)","5":"Praktikant\/Werkstudent Data Analytics (w\/m\/d)","6":"Praktikant\/Werkstudent Legal (w\/m\/d)","7":"Working Student – IT Project Management m\/f\/t","8":"Praktikant \/ Werkstudent Management Consulting (w\/m\/d)","9":"Praktikant \/ Werkstudent Cyber Security (w\/m\/d)","10":"Praktikant \/ Werkstudent CIO Advisory (w\/m\/d)","11":"Praktikant \/ Werkstudent Transfer Pricing (w\/m\/d)","12":"Praktikant\/ Werkstudent Warenwirtschaft (m\/w\/d)","13":"Praktikant oder Werkstudent Steuerberatung (m\/w\/d) ","14":"Praktikant\/ Werkstudent für ein digitales Transformationsprojekt (w\/m\/d)","15":"Praktikant \/ Werkstudent im Bereich Enterprise Architecture (w\/m\/d)","16":"Praktikant \/ Werkstudent Accounting- und Kapitalmarktberatung (w\/m\/d)","17":"Praktikant \/ Werkstudent Projektcontrolling (w\/m\/d)","18":"Verstärkung für unser Entwicklerteam (Vollzeit\/Teilzeit\/Praktikum)","19":"Praktikant oder Werkstudent (m\/w\/d) im Bereich E-Commerce","20":"Praktikant \/ Werkstudent (m\/w\/d) Steuerberatung – Indirect Tax – Tax Management Consulting","21":"Praktikant (m\/w\/d) oder Werkstudent (m\/w\/d) in der Lebensversicherung","22":"Praktikanten\/Werkstudenten Online Marketing (m\/w\/d)","23":"Praktikant\/ Werkstudent Marketing\/ Webdesign (m\/w\/d)","24":"Praktikant \/ Werkstudent Predictive Analytics Solutions und Business Analytics (w\/m\/d)","25":"Praktikant\/Werkstudent (m\/w\/d) im Brand Management Bübchen","26":"Praktikant\/ Werkstudent (m\/w\/d) in der Bauleitung Hochbau","27":"Praktikant \/ Werkstudent Business Intelligence (w\/m\/d)","28":"Praktikant\/Werkstudent Projektmanagement Office (w\/m\/d)","29":"Praktikant \/ Werkstudent Capital Projects & Infrastructure (w\/m\/d)","30":"Praktikant \/ Werkstudent Infrastructure & Mobility (w\/m\/d)","31":"Praktikant Projektmanagement (w\/m\/d)","32":"Praktikant \/ Werkstudent Risk & Regulation Versicherungen (w\/m\/d)","33":"Praktikant \/ Werkstudent Indirect Taxes - Zoll & Verbrauchsteuern (w\/m\/d)","34":"Praktikant \/ Werkstudent Personalmarketing und Veranstaltungsmanagement (w\/m\/d)","35":"Praktikant \/ Werkstudent Public Sector Consulting (w\/m\/d)","36":"Praktikant \/ Werkstudent (w\/m\/d) Business Analytics - Tax Technology and Transformation","37":"Ausbildung als Elektroniker\/in für Geräte und Systeme (m\/w\/d)","38":"Praktikant \/ Werkstudent Recruiting und Ausbildungskoordination (w\/m\/d)","39":"Studentischer Mitarbeiter Personal und Organisation (m\/w\/d)","40":"Praktikant\/Werkstudent im IT-Marketing (w\/m\/d)","41":"Praktikant\/Werkstudent (m\/w\/d) als Assistenz der Bauleitung","42":"Praktikant im Training- und Ressourcen-Management (w\/m\/d)","43":"Studentische Aushilfe \/ Praktikant (m\/w\/d) für den Bereich \"Private Wohnimmobilien\"","44":"Wissenschaftliche Hilfskraft (m\/w\/d) für den Bereich der Brennstoff- und Gerätetechnik ","45":"projektbezogene Mitarbeit\/ studentische Hilfskraft (m\/w\/d), ggfs. mit anschließender Abschlussarbeit (Bachelor\/Master) im Bereich Industrie- und Feuerungstechnik","46":"Werkstudent Finance (m\/w\/d)","47":"Werkstudent (w\/m\/d) Steuerberatung","48":"Werkstudent Expansion - Immobilien (w\/m\/d)","49":"Working Student Legal & Compliance (m\/f\/d)","50":"Werkstudent Global Mobility International Business Travel (w\/m\/d)","51":"Werkstudent (m\/w\/d) Datenqualität","52":"Werkstudent (m\/w\/d) International Data Quality","53":"Werkstudent (m\/w\/d) Vertriebsoptimierung im Bereich Lead Management","54":"Werkstudent (m\/w\/d) zur Unterstützung im Projektbereich Bau - und Entwicklungsgrundstücke","55":"Werkstudent im Bereich Prozessmanagement\/-design (w\/m\/d)","56":"Werkstudent (m\/w\/d) CRM Testentwicklung","57":"Werkstudent \/ Studentische Aushilfe (m\/w\/d) im Bereich Legal & Patents","58":"Werkstudent Web Content Management (m\/w\/d)","59":"Werkstudent (m\/w\/d) International Compensation & Benefits","60":"Werkstudent (m\/w\/d) Supply Chain Management","61":"Werkstudent (m\/w\/d) Health, Safety & Environment (HSE)","62":"Werkstudent (m\/w\/d) Equity Derivatives","63":"Studentische Aushilfe (m\/w\/d) Personalmanagement","64":"Führungsnachwuchskraft (m\/w\/d) im Bereich der Verwaltungsleitung Kliniken","65":"Werkstudent (m\/w\/d) Sales Support","66":"Werkstudent Sozialversicherung (w\/m\/d)","67":"Werkstudent (m\/w\/d) Analyse und Qualifizierung Vertriebsdaten","68":"Studentische Aushilfe (m\/w\/d) im Telesales","69":"Werkstudent (m\/w\/d) Talent Management & Employer Branding","70":"Werkstudent CCT Mobile Apps (w\/m\/d)","71":"Werkstudent für Webdevelopment (w\/m\/d)","72":"Studentische Mitarbeiter Finanzen \/ Controlling (m\/w\/d)","73":"Werkstudent (m\/w\/d) HR","74":"Studentenjob für das Erstellen von Lernmaterialien im Bereich Elektrotechnik (m\/w\/d)","75":"Studentenjob für das Erstellen von Lernmaterialien im Bereich Sprach- und Kulturwissenschaften (m\/w\/d)","76":"Studentenjob für das Erstellen von Lernmaterialien im Bereich Psychologie & Pädagogik (m\/w\/d)","77":"Werkstudent im Bereich Personaladministration (m\/w\/d) ","78":"Werkstudent (w\/m\/d) Steuerberatung","79":"Studentische Aushilfe (w\/m\/d) im Bereich Handelsblatt Veranstaltungen","80":"Werkstudent (m\/w\/d) Governance, Risk, Compliance & Technology mit Schwerpunkt Business Development","81":"Werkstudent (m\/w\/d) Qualitätskontrolle","82":"Reservation Agent (w\/m\/d) Groups & Event Management","83":"Lehrer (m\/w\/d) im Bereich der Pflege","84":"Examinierte Pflegefachkräfte (m\/w\/d)","85":"(Senior) Consultant (w\/m\/d) Industrie 4.0 und IoT - Supply Chain & Operations Advisory","86":"Rechtsanwälte (w\/m\/d) Restrukturierung | Gesellschaftsrecht\/M&A | Steuerrecht | French Clients","87":"Objektmanagerinnen \/ Objektmanager (w\/m\/d)","88":"Professional (m\/w\/d) Audit \/ Wirtschaftsprüfung","89":"Werkstudent (m\/w\/d) Business Development und Market Research","90":"(Senior) Consultant (w\/m\/d) Information Security Consulting - Cyber Security","91":"Nachhilfelehrer (m\/w\/d)","92":"Consultant (w\/m\/d) Digital Real Estate Advisory - Technology","93":"Berater \/ Pädagogen \/ Außendienstmitarbeiter (m\/w\/d) zur Betreuung unserer Bestandskunden im Bereich Spiel- und Lernmaterial für die 3 Verkaufsgebiete Duisburg, Paderborn\/Hamm und Kassel","94":"Studentenjob für das Erstellen von Lernmaterialien im Bereich Ingenieurwesen (m\/w\/d)","95":"Kaufmännische Angestellte (m\/w\/d) \/ Buchhalter (m\/w\/d)","96":"Werkstudent als Data Scientist im Data & Analytics Competence Center (w\/m\/d)","97":"Werkstudent IT Service Management (w\/m\/d)","98":"Werkstudent (w\/m\/d) Brand, Marketing & Communications","99":"Werkstudent (m\/w\/d) Marketing"},"Job Url":{"0":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-SAP-S-4HANA-w-m-d-Duesseldorf-Essen-Hamburg-Stuttgart-PwC--5334373-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=1_1_100_dynrl_m_0_0_0","1":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Digital-Transformation-w-m-d-Berlin-Duisburg-Duesseldorf-Essen-Frankfurt-a-M-Hamburg-Muenchen-PwC--4238384-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=2_2_100_dynrl_m_0_0_0","2":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Technology-Partnerships-w-m-d-Berlin-Duisburg-Duesseldorf-Essen-Frankfurt-a-M-Hamburg-Muenchen-PwC--4238386-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=3_3_100_dynrl_m_0_0_0","3":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-IT-gestuetzte-Geschaeftsprozesse-w-m-d-Duesseldorf-Essen-Koeln-Osnabrueck-Hamburg-Hannover-PwC--6129791-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=4_4_100_dynrl_m_0_0_0","4":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Tax-w-m-d-Bielefeld-Bremen-Duesseldorf-Essen-Hamburg-Hannover-Kiel-Koeln-Osnabrueck-Saarbruecken-PwC--6138418-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=5_5_100_dynrl_m_0_0_0","5":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Data-Analytics-w-m-d-Duisburg-Duesseldorf-Essen-Hamburg-Hannover-PwC--6140367-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=6_6_100_dynrl_m_0_0_0","6":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Legal-w-m-d-Bielefeld-Bremen-Duesseldorf-Essen-Hamburg-Hannover-Koeln-Osnabrueck-Saarbruecken-PwC--6140496-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=7_7_100_dynrl_m_0_0_0","7":"https:\/\/www.stepstone.de\/jobs--Working-Student-IT-Project-Management-m-f-t-Essen-RWE-Supply-Trading-GmbH--5910285-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=8_8_100_dynrl_m_0_0_0","8":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Management-Consulting-w-m-d-Berlin-Duesseldorf-Essen-Frankfurt-a-M-Hamburg-Koeln-Muenchen-Stuttgart-PwC--3377832-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=9_9_100_dynrl_m_0_0_0","9":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Cyber-Security-w-m-d-Berlin-Duisburg-Duesseldorf-Essen-Frankfurt-a-M-Hamburg-Muenchen-Nuernberg-Stuttgart-PwC--4238390-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=10_10_100_dynrl_m_0_0_0","10":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-CIO-Advisory-w-m-d-Berlin-Essen-Frankfurt-a-M-Hamburg-Koeln-PwC--5164897-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=11_11_100_dynrl_m_0_0_0","11":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Transfer-Pricing-w-m-d-Berlin-Duesseldorf-Essen-Frankfurt-a-M-Hamburg-Koeln-Muenchen-Nuernberg-Stuttgart-PwC--1772402-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=12_12_100_dynrl_m_0_0_0","12":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Warenwirtschaft-m-w-d-Duesseldorf-Klueh-Catering-GmbH--6150904-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=13_13_100_dynrl_m_0_0_0","13":"https:\/\/www.stepstone.de\/jobs--Praktikant-oder-Werkstudent-Steuerberatung-m-w-d-Berlin-Dresden-Duesseldorf-Frankfurt-am-Main-Hamburg-Muenchen-Nuernberg-Mazars-GmbH-Co-KG--6081452-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=14_14_100_dynrl_m_0_0_0","14":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-fuer-ein-digitales-Transformationsprojekt-w-m-d-Duesseldorf-PwC--6080008-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=15_15_100_dynrl_m_0_0_0","15":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-im-Bereich-Enterprise-Architecture-w-m-d-Duesseldorf-PwC--4203827-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=16_16_100_dynrl_m_0_0_0","16":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Accounting-und-Kapitalmarktberatung-w-m-d-Berlin-Duesseldorf-Frankfurt-a-M-Hamburg-Muenchen-Hannover-Stuttgart-PwC--1746786-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=17_17_100_dynrl_m_0_0_0","17":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Projektcontrolling-w-m-d-Berlin-Duesseldorf-Muenchen-PwC--5181330-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=18_18_100_dynrl_m_0_0_0","18":"https:\/\/www.stepstone.de\/jobs--Verstaerkung-fuer-unser-Entwicklerteam-Vollzeit-Teilzeit-Praktikum-Aachen-Berlin-Bochum-Darmstadt-Dresden-Hamburg-Karlsruhe-Koeln-Leipzig-Muenchen-Stuttgart-Dilcher-GmbH--4971307-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=19_19_100_dynrl_m_0_0_0","19":"https:\/\/www.stepstone.de\/jobs--Praktikant-oder-Werkstudent-m-w-d-im-Bereich-E-Commerce-Duesseldorf-Sephora-Germany-GmbH--6156607-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=20_20_100_dynrl_m_0_0_0","20":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-m-w-d-Steuerberatung-Indirect-Tax-Tax-Management-Consulting-Berlin-Duesseldorf-Frankfurt-Hamburg-Muenchen-Deloitte--5167175-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=21_21_100_dynrl_m_0_0_0","21":"https:\/\/www.stepstone.de\/jobs--Praktikant-m-w-d-oder-Werkstudent-m-w-d-in-der-Lebensversicherung-Duesseldorf-ERGO-Beratung-und-Vertrieb-AG--6116943-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=22_22_100_dynrl_m_0_0_0","22":"https:\/\/www.stepstone.de\/jobs--Praktikanten-Werkstudenten-Online-Marketing-m-w-d-Ennepetal-SPAX-International-GmbH-Co-KG-Altenloh-Brinck-Co-Gruppe--6092033-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=23_23_100_dynrl_m_0_0_0","23":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Marketing-Webdesign-m-w-d-Duesseldorf-Klueh-Service-Management-GmbH--6149232-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=24_24_100_dynrl_m_0_0_0","24":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Predictive-Analytics-Solutions-und-Business-Analytics-w-m-d-Duesseldorf-Frankfurt-am-Main-PwC--5839955-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=25_25_100_dynrl_m_0_0_0","25":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-m-w-d-im-Brand-Management-Buebchen-Duesseldorf-GALDERMA-Laboratorium-GmbH--6112147-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=26_26_100_dynrl_m_0_0_0","26":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-m-w-d-in-der-Bauleitung-Hochbau-Standort-Muelheim-an-der-Ruhr-Koester-GmbH--6112200-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=27_27_100_dynrl_m_0_0_0","27":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Business-Intelligence-w-m-d-Duesseldorf-Frankfurt-a-M-Hamburg-Hannover-Muenchen-Stuttgart-PwC--2567028-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=28_28_100_dynrl_m_0_0_0","28":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Projektmanagement-Office-w-m-d-Berlin-Duisburg-Duesseldorf-Frankfurt-a-M-Muenchen-PwC--4624578-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=29_29_100_dynrl_m_0_0_0","29":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Capital-Projects-Infrastructure-w-m-d-Duesseldorf-PwC--4888302-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=30_30_100_dynrl_m_0_0_0","30":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Infrastructure-Mobility-w-m-d-Duesseldorf-Frankfurt-a-M-Leipzig-PwC--2384729-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=31_31_100_dynrl_m_0_0_0","31":"https:\/\/www.stepstone.de\/jobs--Praktikant-Projektmanagement-w-m-d-Duesseldorf-PwC--4146194-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=32_32_100_dynrl_m_0_0_0","32":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Risk-Regulation-Versicherungen-w-m-d-Duesseldorf-Frankfurt-a-M-Hamburg-Hannover-Koeln-Muenchen-Nuernberg-Stuttgart-PwC--4823203-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=33_33_100_dynrl_m_0_0_0","33":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Indirect-Taxes-Zoll-Verbrauchsteuern-w-m-d-Hamburg-Duesseldorf-Frankfurt-a-M-Stuttgart-Muenchen-PwC--2737642-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=34_34_100_dynrl_m_0_0_0","34":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Personalmarketing-und-Veranstaltungsmanagement-w-m-d-Duesseldorf-Muenchen-PwC--4720761-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=35_35_100_dynrl_m_0_0_0","35":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Public-Sector-Consulting-w-m-d-Berlin-Duesseldorf-Koeln-Muenchen-Saarbruecken-Stuttgart-Frankfurt-PwC--4157643-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=36_36_100_dynrl_m_0_0_0","36":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-w-m-d-Business-Analytics-Tax-Technology-and-Transformation-Koeln-Berlin-Muenchen-Stuttgart-Duesseldorf-Ernst-Young-GmbH-Wirtschaftspruefungsgesellschaft--4451033-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=37_37_100_dynrl_m_0_0_0","37":"https:\/\/www.stepstone.de\/jobs--Ausbildung-als-Elektroniker-in-fuer-Geraete-und-Systeme-m-w-d-Duisburg-Landesamt-fuer-Zentrale-Polizeiliche-Dienste-NRW--6120448-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=38_38_100_dynrl_m_0_0_0","38":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-Recruiting-und-Ausbildungskoordination-w-m-d-Berlin-Duesseldorf-Frankfurt-am-Main-Hamburg-Muenchen-PwC--6073050-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=39_39_100_dynrl_m_0_0_0","39":"https:\/\/www.stepstone.de\/jobs--Studentischer-Mitarbeiter-Personal-und-Organisation-m-w-d-Essen-LINEARIS-Beratungs-GmbH--6169215-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=40_40_100_dynrl_m_0_0_0","40":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-im-IT-Marketing-w-m-d-Duesseldorf-PwC--3994704-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=41_41_100_dynrl_m_0_0_0","41":"https:\/\/www.stepstone.de\/jobs--Praktikant-Werkstudent-m-w-d-als-Assistenz-der-Bauleitung-Berlin-Brandenburg-Bochum-Leipzig-Mannheim-Hirschberg-a-d-Bergstrasse-GOLDBECK-GmbH--6118320-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=42_42_100_dynrl_m_0_0_0","42":"https:\/\/www.stepstone.de\/jobs--Praktikant-im-Training-und-Ressourcen-Management-w-m-d-Frankfurt-am-Main-Duesseldorf-PwC--3938089-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=43_43_100_dynrl_m_0_0_0","43":"https:\/\/www.stepstone.de\/jobs--Studentische-Aushilfe-Praktikant-m-w-d-fuer-den-Bereich-Private-Wohnimmobilien-Duesseldorf-Aengevelt-Immobilien-GmbH-Co-KG--6113787-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=44_44_100_dynrl_m_0_0_0","44":"https:\/\/www.stepstone.de\/jobs--Wissenschaftliche-Hilfskraft-m-w-d-fuer-den-Bereich-der-Brennstoff-und-Geraetetechnik-Essen-Gas-und-Waerme-Institut-Essen-e-V--5987249-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=45_45_100_dynrl_m_0_0_0","45":"https:\/\/www.stepstone.de\/jobs--projektbezogene-Mitarbeit-studentische-Hilfskraft-m-w-d-ggfs-mit-anschliessender-Abschlussarbeit-Bachelor-Master-im-Bereich-Industrie-und-Feuerungstechnik-Essen-Gas-und-Waerme-Institut-Essen-e-V--5988811-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=46_46_100_dynrl_m_0_0_0","46":"https:\/\/www.stepstone.de\/jobs--Werkstudent-Finance-m-w-d-Duesseldorf-Kraft-Heinz-Company--6125363-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=47_47_100_dynrl_m_0_0_0","47":"https:\/\/www.stepstone.de\/jobs--Werkstudent-w-m-d-Steuerberatung-Dresden-Essen-Heilbronn-Freiburg-Koeln-oder-Ravensburg-Ernst-Young-GmbH-Wirtschaftspruefungsgesellschaft--5934430-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=48_48_100_dynrl_m_0_0_0","48":"https:\/\/www.stepstone.de\/jobs--Werkstudent-Expansion-Immobilien-w-m-d-Duesseldorf-Five-Guys-Germany-GmbH--6170363-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=49_49_100_dynrl_m_0_0_0","49":"https:\/\/www.stepstone.de\/jobs--Working-Student-Legal-Compliance-m-f-d-Duesseldorf-Uniper--6170232-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=50_50_100_dynrl_m_0_0_0","50":"https:\/\/www.stepstone.de\/jobs--Werkstudent-Global-Mobility-International-Business-Travel-w-m-d-Duesseldorf-PwC--4789185-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=51_51_100_dynrl_m_0_0_0","51":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Datenqualitaet-Duesseldorf-StepStone-GmbH--5920786-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=52_52_100_dynrl_m_0_0_0","52":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-International-Data-Quality-Duesseldorf-StepStone-GmbH--5920808-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=53_53_100_dynrl_m_0_0_0","53":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Vertriebsoptimierung-im-Bereich-Lead-Management-Duesseldorf-StepStone-GmbH--5921002-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=54_54_100_dynrl_m_0_0_0","54":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-zur-Unterstuetzung-im-Projektbereich-Bau-und-Entwicklungsgrundstuecke-Duesseldorf-BEMA-Property-GmbH--6107190-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=55_55_100_dynrl_m_0_0_0","55":"https:\/\/www.stepstone.de\/jobs--Werkstudent-im-Bereich-Prozessmanagement-design-w-m-d-Duesseldorf-PwC--6104434-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=56_56_100_dynrl_m_0_0_0","56":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-CRM-Testentwicklung-Duesseldorf-StepStone-GmbH--6166603-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=57_57_100_dynrl_m_0_0_0","57":"https:\/\/www.stepstone.de\/jobs--Werkstudent-Studentische-Aushilfe-m-w-d-im-Bereich-Legal-Patents-Wuppertal-AiCuris-Anti-infective-Cures-GmbH--6166794-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=58_58_100_dynrl_m_0_0_0","58":"https:\/\/www.stepstone.de\/jobs--Werkstudent-Web-Content-Management-m-w-d-Duesseldorf-Uniper--6161466-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=59_59_100_dynrl_m_0_0_0","59":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-International-Compensation-Benefits-Duesseldorf-METRO-AG--5509657-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=60_60_100_dynrl_m_0_0_0","60":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Supply-Chain-Management-Duesseldorf-METRO-AG--6158814-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=61_61_100_dynrl_m_0_0_0","61":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Health-Safety-Environment-HSE-Essen-Bureau-Veritas-Industry-Services-GmbH--6158924-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=62_62_100_dynrl_m_0_0_0","62":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Equity-Derivatives-Duesseldorf-HSBC--6154733-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=63_63_100_dynrl_m_0_0_0","63":"https:\/\/www.stepstone.de\/jobs--Studentische-Aushilfe-m-w-d-Personalmanagement-Duesseldorf-Deutsche-Apotheker-und-Aerztebank-eG--6153638-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=64_64_100_dynrl_m_0_0_0","64":"https:\/\/www.stepstone.de\/jobs--Fuehrungsnachwuchskraft-m-w-d-im-Bereich-der-Verwaltungsleitung-Kliniken-Duesseldorf-Borkum-Bad-Ems-Engelskirchen-Leichlingen-Manderscheid-und-Bad-Neuenahr-Deutsche-Rentenversicherung-Rheinland--6130543-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=65_65_100_dynrl_m_0_0_0","65":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Sales-Support-Duesseldorf-StepStone-GmbH--5998259-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=66_66_100_dynrl_m_0_0_0","66":"https:\/\/www.stepstone.de\/jobs--Werkstudent-Sozialversicherung-w-m-d-Duesseldorf-Frankfurt-a-M-PwC--2691209-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=67_67_100_dynrl_m_0_0_0","67":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Analyse-und-Qualifizierung-Vertriebsdaten-Duesseldorf-StepStone-GmbH--5934071-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=68_68_100_dynrl_m_0_0_0","68":"https:\/\/www.stepstone.de\/jobs--Studentische-Aushilfe-m-w-d-im-Telesales-Duesseldorf-EUROFORUM-Deutschland-GmbH--5981384-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=69_69_100_dynrl_m_0_0_0","69":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Talent-Management-Employer-Branding-Duesseldorf-METRO-AG--6050436-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=70_70_100_dynrl_m_0_0_0","70":"https:\/\/www.stepstone.de\/jobs--Werkstudent-CCT-Mobile-Apps-w-m-d-Duesseldorf-PwC--5397425-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=71_71_100_dynrl_m_0_0_0","71":"https:\/\/www.stepstone.de\/jobs--Werkstudent-fuer-Webdevelopment-w-m-d-Duesseldorf-PwC--5754661-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=72_72_100_dynrl_m_0_0_0","72":"https:\/\/www.stepstone.de\/jobs--Studentische-Mitarbeiter-Finanzen-Controlling-m-w-d-Duesseldorf-welivit-GmbH--6137209-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=73_73_100_dynrl_m_0_0_0","73":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-HR-Duesseldorf-Grohe-AG--6135607-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=74_74_100_dynrl_m_0_0_0","74":"https:\/\/www.stepstone.de\/jobs--Studentenjob-fuer-das-Erstellen-von-Lernmaterialien-im-Bereich-Elektrotechnik-m-w-d-Dortmund-Duisburg-Essen-Jena-Bremen-Dresden-Studydrive-GmbH--5805494-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=75_75_100_dynrl_m_0_0_0","75":"https:\/\/www.stepstone.de\/jobs--Studentenjob-fuer-das-Erstellen-von-Lernmaterialien-im-Bereich-Sprach-und-Kulturwissenschaften-m-w-d-Homeoffice-Wuerzburg-Dortmund-Jena-Goettingen-Aachen-Hamburg-Bochum-Koeln-Berlin-Essen-Studydrive-GmbH--5791861-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=76_76_100_dynrl_m_0_0_0","76":"https:\/\/www.stepstone.de\/jobs--Studentenjob-fuer-das-Erstellen-von-Lernmaterialien-im-Bereich-Psychologie-Paedagogik-m-w-d-Duisburg-Essen-Lueneburg-Augsburg-Wuerzburg-Giessen-Ludwigsburg-Studydrive-GmbH--5805026-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=77_77_100_dynrl_m_0_0_0","77":"https:\/\/www.stepstone.de\/jobs--Werkstudent-im-Bereich-Personaladministration-m-w-d-Duesseldorf-ElectronicPartner-Handel-SE--6130147-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=78_78_100_dynrl_m_0_0_0","78":"https:\/\/www.stepstone.de\/jobs--Werkstudent-w-m-d-Steuerberatung-Duesseldorf-Leipzig-Hamburg-Frankfurt-Main-Berlin-Muenchen-Ernst-Young-GmbH-Wirtschaftspruefungsgesellschaft--4459792-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=79_79_100_dynrl_m_0_0_0","79":"https:\/\/www.stepstone.de\/jobs--Studentische-Aushilfe-w-m-d-im-Bereich-Handelsblatt-Veranstaltungen-Duesseldorf-Handelsblatt-GmbH--6122251-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=80_80_100_dynrl_m_0_0_0","80":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Governance-Risk-Compliance-Technology-mit-Schwerpunkt-Business-Development-Duesseldorf-Warth-Klein-Grant-Thornton-AG-Wirtschaftspruefungsgesellschaft--6117873-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=81_81_100_dynrl_m_0_0_0","81":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Qualitaetskontrolle-Duesseldorf-StepStone-GmbH--5589265-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=82_82_100_dynrl_m_0_0_0","82":"https:\/\/www.stepstone.de\/jobs--Reservation-Agent-w-m-d-Groups-Event-Management-Duesseldorf-NH-Hotel-Group--6147881-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=83_83_100_dynrl_m_0_0_0","83":"https:\/\/www.stepstone.de\/jobs--Lehrer-m-w-d-im-Bereich-der-Pflege-Erfurt-Chemnitz-Muehlhausen-Frankfurt-am-Main-Stadthagen-Weyhe-und-Herten-Ludwig-Fresenius-Schulen-GmbH--6170986-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=84_84_100_dynrl_m_0_0_0","84":"https:\/\/www.stepstone.de\/jobs--Examinierte-Pflegefachkraefte-m-w-d-Dinslaken-Duisburg-Huenxe-Emden-Alsbach-Haehnlein-Langenfeld-und-Lichtenstein-Hellmich-VITA-Verwaltungsgesellschaft-mbH--5529403-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=85_85_100_dynrl_m_0_0_0","85":"https:\/\/www.stepstone.de\/jobs--Senior-Consultant-w-m-d-Industrie-4-0-und-IoT-Supply-Chain-Operations-Advisory-Hamburg-Muenchen-Berlin-Duesseldorf-Stuttgart-Koeln-Frankfurt-am-Main-Ernst-Young-GmbH-Wirtschaftspruefungsgesellschaft--5830587-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=86_86_100_dynrl_m_0_0_0","86":"https:\/\/www.stepstone.de\/jobs--Rechtsanwaelte-w-m-d-Restrukturierung-Gesellschaftsrecht-MA-Steuerrecht-French-Clients-Duesseldorf-Heuking-Kuehn-Lueer-Wojtek--6136761-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=87_87_100_dynrl_m_0_0_0","87":"https:\/\/www.stepstone.de\/jobs--Objektmanagerinnen-Objektmanager-w-m-d-Duesseldorf-Bau-und-Liegenschaftsbetrieb-NRW--6011571-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=88_88_100_dynrl_m_0_0_0","88":"https:\/\/www.stepstone.de\/jobs--Professional-m-w-d-Audit-Wirtschaftspruefung-Duesseldorf-Frankfurt-Hamburg-Hannover-Berlin-Mannheim-Magdeburg-Leipzig-Muenchen-Nuernberg-Deloitte--3898013-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=89_89_100_dynrl_m_0_0_0","89":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Business-Development-und-Market-Research-Duesseldorf-Aalberts-Material-Technology-GmbH--6147042-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=90_90_100_dynrl_m_0_0_0","90":"https:\/\/www.stepstone.de\/jobs--Senior-Consultant-w-m-d-Information-Security-Consulting-Cyber-Security-Berlin-Duesseldorf-Frankfurt-Main-Hamburg-Koeln-Muenchen-oder-Stuttgart-Ernst-Young-GmbH-Wirtschaftspruefungsgesellschaft--5948863-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=91_91_100_dynrl_m_0_0_0","91":"https:\/\/www.stepstone.de\/jobs--Nachhilfelehrer-m-w-d-Berlin-Hamburg-Muenchen-Dresden-Leipzig-Nuernberg-Duesseldorf-Bremen-Magdeburg-und-Bonn-Studienkreis-GmbH--5678589-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=92_92_100_dynrl_m_0_0_0","92":"https:\/\/www.stepstone.de\/jobs--Consultant-w-m-d-Digital-Real-Estate-Advisory-Technology-Berlin-Eschborn-Duesseldorf-Muenchen-Hamburg-Ernst-Young-Real-Estate-GmbH--5313535-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=93_93_100_dynrl_m_0_0_0","93":"https:\/\/www.stepstone.de\/jobs--Berater-Paedagogen-Aussendienstmitarbeiter-m-w-d-zur-Betreuung-unserer-Bestandskunden-im-Bereich-Spiel-und-Lernmaterial-fuer-die-3-Verkaufsgebiete-Duisburg-Paderborn-Hamm-und-Kassel-Duisburg-Paderborn-Hamm-Kassel-MERLIN-GmbH--6118701-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=94_94_100_dynrl_m_0_0_0","94":"https:\/\/www.stepstone.de\/jobs--Studentenjob-fuer-das-Erstellen-von-Lernmaterialien-im-Bereich-Ingenieurwesen-m-w-d-Hannover-Dortmund-Muenchen-Freiburg-Wuppertal-Bremerhaven-Studydrive-GmbH--5805389-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=95_95_100_dynrl_m_0_0_0","95":"https:\/\/www.stepstone.de\/jobs--Kaufmaennische-Angestellte-m-w-d-Buchhalter-m-w-d-Duesseldorf-Schormann-Architekten-Ingenieure-GmbH-Co-KG--6143627-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=96_96_100_dynrl_m_0_0_0","96":"https:\/\/www.stepstone.de\/jobs--Werkstudent-als-Data-Scientist-im-Data-Analytics-Competence-Center-w-m-d-Duesseldorf-PwC--4314104-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=97_97_100_dynrl_m_0_0_0","97":"https:\/\/www.stepstone.de\/jobs--Werkstudent-IT-Service-Management-w-m-d-Duesseldorf-PwC--4505471-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=98_98_100_dynrl_m_0_0_0","98":"https:\/\/www.stepstone.de\/jobs--Werkstudent-w-m-d-Brand-Marketing-Communications-Berlin-Duesseldorf-Ernst-Young-GmbH-Wirtschaftspruefungsgesellschaft--5376716-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=99_99_100_dynrl_m_0_0_0","99":"https:\/\/www.stepstone.de\/jobs--Werkstudent-m-w-d-Marketing-Essen-Bureau-Veritas-Germany-Holding-GmbH--6133874-inline.html?suid=55ecdb9d-102b-45d1-b1bf-4a390ace22ca&rltr=100_100_100_dynrl_m_0_0_0"},"Place":{"0":"Düsseldorf, Essen, Hamburg, Stuttgart","1":"Berlin, Duisburg, Düsseldorf, Essen, Frankfurt a. M., Hamburg, München","2":"Berlin, Duisburg, Düsseldorf, Essen, Frankfurt a. M., Hamburg, München","3":"Düsseldorf, Essen, Köln, Osnabrück, Hamburg, Hannover","4":"Bielefeld, Bremen, Düsseldorf, Essen, Hamburg, Hannover, Kiel, Köln, Osnabrück, Saarbrücken","5":"Duisburg, Düsseldorf, Essen, Hamburg, Hannover","6":"Bielefeld, Bremen, Düsseldorf, Essen, Hamburg, Hannover, Köln, Osnabrück, Saarbrücken","7":"Essen","8":"Berlin, Düsseldorf, Essen, Frankfurt a. M., Hamburg, Köln, München, Stuttgart","9":"Berlin, Duisburg, Düsseldorf, Essen, Frankfurt a. M., Hamburg, München, Nürnberg, Stuttgart","10":"Berlin, Essen, Frankfurt a. M., Hamburg, Köln","11":"Berlin, Düsseldorf, Essen, Frankfurt a. M., Hamburg, Köln, München, Nürnberg, Stuttgart","12":"Düsseldorf","13":"Berlin, Dresden, Düsseldorf, Frankfurt am Main, Hamburg, München, Nürnberg","14":"Düsseldorf","15":"Düsseldorf","16":"Berlin, Düsseldorf, Frankfurt a. M., Hamburg, München, Hannover, Stuttgart","17":"Berlin, Düsseldorf, München","18":"Aachen, Berlin, Bochum, Darmstadt, Dresden, Hamburg, Karlsruhe, Köln, Leipzig, München, Stuttgart","19":"Düsseldorf","20":"Berlin, Düsseldorf, Frankfurt, Hamburg, München,","21":"Düsseldorf","22":"Ennepetal","23":"Düsseldorf","24":"Düsseldorf, Frankfurt am Main","25":"Düsseldorf","26":"Standort Mülheim an der Ruhr","27":"Düsseldorf, Frankfurt a. M., Hamburg, Hannover, München, Stuttgart","28":"Berlin, Duisburg, Düsseldorf, Frankfurt a. M., München","29":"Düsseldorf","30":"Düsseldorf, Frankfurt a. M., Leipzig","31":"Düsseldorf","32":"Düsseldorf, Frankfurt a. M., Hamburg, Hannover, Köln, München, Nürnberg, Stuttgart","33":"Hamburg , Düsseldorf, Frankfurt a. M., Stuttgart, München","34":"Düsseldorf, München","35":"Berlin, Düsseldorf, Köln, München, Saarbrücken, Stuttgart, Frankfurt","36":"Köln, Berlin, München, Stuttgart, Düsseldorf","37":"Duisburg","38":"Berlin, Düsseldorf, Frankfurt am Main, Hamburg, München","39":"Essen","40":"Düsseldorf","41":"Berlin, Brandenburg, Bochum, Leipzig, Mannheim, Hirschberg a.d. Bergstraße","42":"Frankfurt am Main, Düsseldorf","43":"Düsseldorf","44":"Essen","45":"Essen","46":"Düsseldorf","47":"Dresden, Essen, Heilbronn, Freiburg, Köln oder Ravensburg","48":"Düsseldorf","49":"Düsseldorf","50":"Düsseldorf","51":"Düsseldorf","52":"Düsseldorf","53":"Düsseldorf","54":"Düsseldorf","55":"Düsseldorf","56":"Düsseldorf","57":"Wuppertal","58":"Düsseldorf","59":"Düsseldorf","60":"Düsseldorf","61":"Essen","62":"Düsseldorf","63":"Düsseldorf","64":"Düsseldorf, Borkum, Bad Ems, Engelskirchen, Leichlingen, Manderscheid und Bad Neuenahr","65":"Düsseldorf","66":"Düsseldorf, Frankfurt a. M.","67":"Düsseldorf","68":"Düsseldorf","69":"Düsseldorf","70":"Düsseldorf","71":"Düsseldorf","72":"Düsseldorf","73":"Düsseldorf","74":"Dortmund, Duisburg, Essen, Jena, Bremen, Dresden","75":"Homeoffice, Würzburg, Dortmund, Jena, Göttingen, Aachen, Hamburg, Bochum, Köln, Berlin, Essen","76":"Duisburg, Essen, Lüneburg, Augsburg, Würzburg, Gießen, Ludwigsburg","77":"Düsseldorf","78":"Düsseldorf, Leipzig, Hamburg, Frankfurt\/Main, Berlin, München","79":"Düsseldorf","80":"Düsseldorf","81":"Düsseldorf","82":"Düsseldorf","83":"Erfurt, Chemnitz, Mühlhausen, Frankfurt am Main, Stadthagen, Weyhe und Herten","84":"Dinslaken, Duisburg, Hünxe, Emden, Alsbach-Hähnlein, Langenfeld und Lichtenstein","85":"Hamburg, München, Berlin, Düsseldorf, Stuttgart, Köln, Frankfurt am Main","86":"Düsseldorf","87":"Düsseldorf","88":"Düsseldorf, Frankfurt, Hamburg, Hannover, Berlin, Mannheim, Magdeburg, Leipzig, München, Nürnberg","89":"Düsseldorf","90":"Berlin, Düsseldorf, Frankfurt\/Main, Hamburg, Köln, München oder Stuttgart","91":"Berlin, Hamburg, München, Dresden, Leipzig, Nürnberg, Düsseldorf, Bremen, Magdeburg und Bonn","92":"Berlin, Eschborn, Düsseldorf, München, Hamburg","93":"Duisburg, Paderborn\/Hamm, Kassel","94":"Hannover, Dortmund, München, Freiburg, Wuppertal, Bremerhaven","95":"Düsseldorf","96":"Düsseldorf","97":"Düsseldorf","98":"Berlin, Düsseldorf","99":"Essen"},"Time":{"0":"2 weeks ago","1":"2 weeks ago","2":"2 weeks ago","3":"2 weeks ago","4":"2 weeks ago","5":"2 weeks ago","6":"2 weeks ago","7":"1 week ago","8":"2 weeks ago","9":"2 weeks ago","10":"2 weeks ago","11":"2 weeks ago","12":"1 week ago","13":"22 hours ago","14":"2 weeks ago","15":"2 weeks ago","16":"2 weeks ago","17":"5 days ago","18":"3 weeks ago","19":"6 days ago","20":"6 days ago","21":"3 weeks ago","22":"1 week ago","23":"1 week ago","24":"1 week ago","25":"2 weeks ago","26":"2 weeks ago","27":"2 weeks ago","28":"2 weeks ago","29":"2 weeks ago","30":"2 weeks ago","31":"2 weeks ago","32":"2 weeks ago","33":"2 weeks ago","34":"2 weeks ago","35":"2 weeks ago","36":"2 weeks ago","37":"3 weeks ago","38":"2 weeks ago","39":"23 hours ago","40":"3 weeks ago","41":"3 weeks ago","42":"3 weeks ago","43":"4 weeks ago","44":"4 days ago","45":"4 days ago","46":"3 weeks ago","47":"4 weeks ago","48":"15 hours ago","49":"21 hours ago","50":"21 hours ago","51":"1 day ago","52":"1 day ago","53":"1 day ago","54":"2 days ago","55":"3 days ago","56":"4 days ago","57":"4 days ago","58":"5 days ago","59":"5 days ago","60":"6 days ago","61":"6 days ago","62":"1 week ago","63":"1 week ago","64":"4 days ago","65":"1 week ago","66":"1 week ago","67":"1 week ago","68":"2 weeks ago","69":"1 week ago","70":"2 weeks ago","71":"2 weeks ago","72":"2 weeks ago","73":"2 weeks ago","74":"1 week ago","75":"1 week ago","76":"1 week ago","77":"3 weeks ago","78":"3 weeks ago","79":"3 weeks ago","80":"3 weeks ago","81":"1 month ago","82":"1 week ago","83":"34 minutes ago","84":"1 hour ago","85":"3 days ago","86":"3 days ago","87":"4 days ago","88":"6 days ago","89":"1 week ago","90":"1 week ago","91":"1 week ago","92":"1 week ago","93":"1 week ago","94":"1 week ago","95":"2 weeks ago","96":"2 weeks ago","97":"2 weeks ago","98":"2 weeks ago","99":"2 weeks ago"}}